#Process Dashboard Resource Bundle
#Mon Sep 18 23:18:46 MDT 2006
Export=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
ExportAutoExporting=\u81EA\u52D5\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u4E2D
ExportComplete=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F
ExportData=\u30C7\u30FC\u30BF\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
ExportDataComplete_FMT=\u30C7\u30FC\u30BF\u3092{0}\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u307E\u3057\u305F
ExportDataTo=\u30C7\u30FC\u30BF\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
ExportDone=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u7D42\u4E86
ExportError.IO_FMT=\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30C7\u30FC\u30BF\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u3088\u3046\u3068\u3057\u307E\u3057\u305F\u304C\u3001\u30D5\u30A1\u30A4\u30EB"{0}"\u306B\u66F8\u304D\u8FBC\u307F\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u3053\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u304C\u5B58\u5728\u3057\u3066\u3001\u66F8\u304D\u8FBC\u307F\u53EF\u80FD\u3067\u3042\u308B\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3042\u308B\u3044\u306F\u6B63\u3057\u3044\u5834\u6240\u3092\u6307\u3057\u793A\u3059\u3088\u3046\u306B\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u8A2D\u5B9A\u3092\u66F4\u65B0\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ExportError.Message=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30C7\u30FC\u30BF\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u3088\u3046\u3068\u3057\u305F\u3068\u304D\u306B\u3001\u4E88\u671F\u305B\u306C\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
ExportError.Title=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3067\u304D\u307E\u305B\u3093
ExportExporting=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u4E2D
ExportExportingDataDots=\u30C7\u30FC\u30BF\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u4E2D...
ExportExportingDots=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u4E2D...
ExportExportingMessage=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u4E2D\u3067\u3059\u3002\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002
ExportHierarchy=\u968E\u5C64\u30EA\u30B9\u30C8\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
ExportHierarchyTo=\u968E\u5C64\u30EA\u30B9\u30C8\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
ExportNotNeeded.Message=\u73FE\u5728\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3067\u306F\u3001\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u306F\u5FC5\u8981\u3067\u306A\u3044\u304B\u3001\u53EF\u80FD\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
ExportNotNeeded.Title=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u306F\u5FC5\u8981\u3042\u308A\u307E\u305B\u3093
HTMLArchive.Link=\u30A2\u30FC\u30AB\u30A4\u30D6\u4FDD\u5B58...
HTMLArchive.Output.JAR.Description=\u5B9F\u884C\u53EF\u80FD\u306AJar\u30D5\u30A1\u30A4\u30EB\u3067\u4FDD\u5B58\u3057\u307E\u3059\u3002Java\u3092\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u30FC\u306B\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u30D5\u30A1\u30A4\u30EB\u3092\u5358\u306B\u30C0\u30D6\u30EB\u30FB\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3060\u3051\u3067\u95B2\u89A7\u3067\u304D\u307E\u3059\u3002
HTMLArchive.Output.JAR.Title=JAR
HTMLArchive.Output.MIME.Description=MIME\u30A8\u30F3\u30B3\u30FC\u30C9\u3055\u308C\u305FHTML\u30D5\u30A1\u30A4\u30EB\uFF08RFC2110\uFF09\u3067\u4FDD\u5B58\u3057\u307E\u3059\u3002\u3053\u306E\u30A2\u30FC\u30AB\u30A4\u30D6\u306F\u3001\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u30FB\u30A8\u30AF\u30B9\u30D7\u30ED\u30FC\u30E9\u30FC\u306E\u307F\u3067\u95B2\u89A7\u53EF\u80FD\u3067\u3057\u3087\u3046\u3002
HTMLArchive.Output.MIME.Title=MIME
HTMLArchive.Output.ZIP.Description=Zip\u30D5\u30A1\u30A4\u30EB\u3067\u4FDD\u5B58\u3057\u307E\u3059\u3002\u95B2\u89A7\u3059\u308B\u3068\u304D\u306B\u306F\u3001\u30D5\u30A1\u30A4\u30EB\u3092\u89E3\u51CD\u3057\u3001\u624B\u52D5\u306B\u3066\u30E1\u30A4\u30F3\u30DA\u30FC\u30B8\u3092\u30D6\u30E9\u30A6\u30B6\u3067\u958B\u304F\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
HTMLArchive.Output.ZIP.Title=ZIP
HTMLArchive.Output_FMT=\u30A2\u30FC\u30AB\u30A4\u30D6\u306F"{0}"\u30D5\u30A1\u30A4\u30EB\u5F62\u5F0F\u3067\u4F5C\u6210\u3055\u308C\u307E\u3059\u3002\u7570\u306A\u308B\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u3092\u9078\u629E\u3059\u308B\u5834\u5408\u306B\u306F\u4EE5\u4E0B\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
HTMLArchive.Title=Dashboard\u30C7\u30FC\u30BF\u306E\u30A2\u30FC\u30AB\u30A4\u30D6\u4FDD\u5B58
HTMLArchive.Wait_Message=\u30D7\u30ED\u30B0\u30E9\u30E0\u304C\u30C7\u30FC\u30BF\u306E\u30A2\u30FC\u30AB\u30A4\u30D6\u3092\u4F5C\u6210\u3059\u308B\u307E\u3067\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002\u30A2\u30FC\u30AB\u30A4\u30D6\u304C\u3067\u304D\u6B21\u7B2C\u3001\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u304C\u81EA\u52D5\u7684\u306B\u958B\u59CB\u3057\u307E\u3059\u3002
Wizard.Back_Button=<\u623B\u308B
Wizard.Columns.Description.Name=\u8AAC\u660E
Wizard.Columns.Enabled.Name=\u6709\u52B9/\u7121\u52B9
Wizard.Export.Export_Metrics_File.Task_Description_FMT=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u968E\u5C64 "{0}" \u306E\u30C7\u30FC\u30BF\u3092\u3001\u30D5\u30A1\u30A4\u30EB "{1}" \u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
Wizard.Export.Manage.Confirm_Delete.Message=\u3053\u306E\u81EA\u52D5\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
Wizard.Export.Manage.Confirm_Delete.Title=\u524A\u9664\u306E\u78BA\u8A8D
Wizard.Export.Manage.Confirm_Disable.Message=\u81EA\u52D5\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3092\u7121\u52B9\u306B\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
Wizard.Export.Manage.Confirm_Disable.Title=\u7121\u52B9\u306E\u78BA\u8A8D
Wizard.Export.Manage.Header=\u4EE5\u4E0B\u306E\u8868\u306F\u3001\u30D7\u30ED\u30B0\u30E9\u30E0\u7D42\u4E86\u6642\u306B\u81EA\u52D5\u7684\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30C7\u30FC\u30BF\u3092\u8868\u3057\u3066\u3044\u307E\u3059\u3002\u3053\u308C\u3089\u306E\u9805\u76EE\u306F\u3001\u8FFD\u52A0\u3001\u7DE8\u96C6\u3001\u524A\u9664\u3001\u6709\u52B9/\u7121\u52B9\u3092\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Wizard.Export.Metrics_File.Choose_File=\u30C7\u30FC\u30BF\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B\u30D5\u30A1\u30A4\u30EB\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
Wizard.Export.Metrics_File.Choose_File.Description.pdash=Process Dashboard \u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u30D5\u30A1\u30A4\u30EB
Wizard.Export.Metrics_File.Choose_File.Description.txt=\u30C6\u30AD\u30B9\u30C8\u30D5\u30A1\u30A4\u30EB
Wizard.Export.Metrics_File.Choose_File.Error_Cannot_Write_FMT=\u30D5\u30A1\u30A4\u30EB "{0}" \u306B\u66F8\u304D\u8FBC\u307F\u3067\u304D\u307E\u305B\u3093\u3002
Wizard.Export.Metrics_File.Choose_File.Error_Missing=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B\u30D5\u30A1\u30A4\u30EB\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Export.Metrics_File.Choose_File.Error_Nonexistent_FMT=\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA "{0}" \u306B\u79FB\u52D5\u3067\u304D\u307E\u305B\u3093\u3002
Wizard.Export.Metrics_File.Choose_File_Short=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B\u30D5\u30A1\u30A4\u30EB\u306E\u9078\u629E
Wizard.Export.Metrics_File.Choose_Paths=\u4EE5\u4E0B\u306E\u968E\u5C64\u30D1\u30B9\u306E\u30C7\u30FC\u30BF\u3092\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u307E\u3059\uFF1A
Wizard.Export.Metrics_File.Choose_Paths.Error_Missing=\u968E\u5C64\u30D1\u30B9\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Export.Metrics_File.Header=\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u30C7\u30FC\u30BF\u3092\u3001\u7D71\u5408\u8A08\u7B97\u3001\u30C1\u30E3\u30FC\u30C8\u3084\u30EC\u30DD\u30FC\u30C8\u306E\u4F5C\u6210\u306B\u9069\u5207\u306A\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306B\u3057\u3066\u3001\u30D5\u30A1\u30A4\u30EB\u3078\u81EA\u52D5\u7684\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Wizard.Export.Metrics_File.Make_Automatic=\u4ECA\u5F8C\u3053\u306E\u30C7\u30FC\u30BF\u3092\u81EA\u52D5\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u307E\u3059
Wizard.Export.Success.Header=\u30C7\u30FC\u30BF\u306F\u6B63\u5E38\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3055\u308C\u307E\u3057\u305F\u3002
Wizard.Export.Success.Prompt=\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u306E\u5B8C\u4E86
Wizard.Export.Title=\u30C7\u30FC\u30BF \u30A8\u30AF\u30B9\u30DD\u30FC\u30C8 \u30A6\u30A3\u30B6\u30FC\u30C9
Wizard.Export.Welcome.Choices.Manage.Description=\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u7D42\u4E86\u6642\u306B\u81EA\u52D5\u7684\u306B\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3055\u308C\u308B\u30C7\u30FC\u30BF\u306E\u30EA\u30B9\u30C8\u3092\u7DE8\u96C6\u3057\u307E\u3059\u3002
Wizard.Export.Welcome.Choices.Manage.Title=\u81EA\u52D5\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u306E\u7BA1\u7406
Wizard.Export.Welcome.Choices.Metrics.Description=\u30E1\u30C8\u30EA\u30AF\u30B9\u3092\u3001\u7D71\u5408\u8A08\u7B97\u3001\u30C1\u30E3\u30FC\u30C8\u3084\u30EC\u30DD\u30FC\u30C8\u306E\u4F5C\u6210\u306B\u9069\u5207\u306A\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306B\u3057\u3066\u3001\u30D5\u30A1\u30A4\u30EB\u3078\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
Wizard.Export.Welcome.Choices.Metrics.Title=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30E1\u30C8\u30EA\u30AF\u30B9\u306E\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8
Wizard.Export.Welcome.Prompt=\u4F55\u3092\u3057\u307E\u3059\u304B\uFF1F
Wizard.Import.Directory.Choose_Directory=\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u304C\u3042\u308B\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
Wizard.Import.Directory.Choose_Directory.Error_Missing=\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Import.Directory.Choose_Directory.Error_Nonexistent_FMT=\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA "{0}" \u306B\u79FB\u52D5\u3067\u304D\u307E\u305B\u3093\u3002
Wizard.Import.Directory.Choose_Directory_Short=\u30A4\u30F3\u30DD\u30FC\u30C8 \u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u306E\u9078\u629E
Wizard.Import.Directory.Choose_Prefix=\u3053\u306EDashboard\u306E\u968E\u5C64\u306E\u4E2D\u3067\u3001\u30C7\u30FC\u30BF\u306E\u524D\u306B\u7F6E\u304F\u968E\u5C64\u30D1\u30B9\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
Wizard.Import.Directory.Choose_Prefix.Error_Missing=\u30C7\u30FC\u30BF\u306E\u524D\u306B\u7F6E\u304F\u968E\u5C64\u30D1\u30B9\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Import.Directory.Header=\u6307\u5B9A\u3057\u305F\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u306B\u3042\u308B\u5168\u3066\u306E\u30C7\u30FC\u30BF\u30D5\u30A1\u30A4\u30EB\u3092\u81EA\u52D5\u7684\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u305B\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u30D5\u30A1\u30A4\u30EB\u304C\u5909\u66F4\u3055\u308C\u305F\u3068\u304D\u306B\u3001\u30C7\u30FC\u30BF\u306F\u518D\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u307E\u3059\u3002
Wizard.Import.Directory.Make_Automatic=\u4ECA\u5F8C\u3053\u306E\u30C7\u30FC\u30BF\u3092\u81EA\u52D5\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
Wizard.Import.Import_Directory.Task_Description_FMT=\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA "{0}" \u306E\u30C7\u30FC\u30BF\u3092\u3001\u968E\u5C64\u30D1\u30B9 "{1}" \u3078\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059
Wizard.Import.Manage.Confirm_Delete.Message=\u3053\u306E\u81EA\u52D5\u30A4\u30F3\u30DD\u30FC\u30C8\u3092\u524A\u9664\u3057\u3066\u3082\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
Wizard.Import.Manage.Confirm_Delete.Title=\u524A\u9664\u306E\u78BA\u8A8D
Wizard.Import.Manage.Confirm_Disable.Message=\u3053\u306E\u81EA\u52D5\u30A4\u30F3\u30DD\u30FC\u30C8\u3092\u7121\u52B9\u306B\u3057\u3066\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
Wizard.Import.Manage.Confirm_Disable.Title=\u7121\u52B9\u306E\u78BA\u8A8D
Wizard.Import.Manage.Header=\u4EE5\u4E0B\u306E\u8868\u306F\u3001\u30D7\u30ED\u30B0\u30E9\u30E0\u958B\u59CB\u6642\u306B\u81EA\u52D5\u7684\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30C7\u30FC\u30BF\u3092\u8868\u3057\u3066\u3044\u307E\u3059\u3002\u3053\u308C\u3089\u306E\u9805\u76EE\u306F\u3001\u8FFD\u52A0\u3001\u7DE8\u96C6\u3001\u524A\u9664\u3001\u6709\u52B9/\u7121\u52B9\u3092\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Wizard.Import.Success.Header=\u30C7\u30FC\u30BF\u306F\u6B63\u5E38\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u307E\u3057\u305F\u3002
Wizard.Import.Success.Prompt=\u30A4\u30F3\u30DD\u30FC\u30C8\u306E\u5B8C\u4E86
Wizard.Import.Title=\u30C7\u30FC\u30BF \u30A4\u30F3\u30DD\u30FC\u30C8 \u30A6\u30A3\u30B6\u30FC\u30C9
Wizard.Import.Welcome.Choices.Manage.Description=\u30D7\u30ED\u30B0\u30E9\u30E0\u8D77\u52D5\u6642\u306B\u81EA\u52D5\u7684\u306B\u30A4\u30F3\u30DD\u30FC\u30C8\u3055\u308C\u308B\u30C7\u30FC\u30BF\u306E\u30EA\u30B9\u30C8\u3092\u7DE8\u96C6\u3057\u307E\u3059\u3002
Wizard.Import.Welcome.Choices.Manage.Title=\u81EA\u52D5\u30A4\u30F3\u30DD\u30FC\u30C8\u306E\u7BA1\u7406
Wizard.Import.Welcome.Choices.Metrics.Description=\u7D71\u5408\u8A08\u7B97\u3001\u30C1\u30E3\u30FC\u30C8\u3084\u30EC\u30DD\u30FC\u30C8\u306E\u4F5C\u6210\u306B\u9069\u5207\u306A\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u306B\u306A\u3063\u3066\u3044\u308B\u30D5\u30A1\u30A4\u30EB\u304B\u3089\u30E1\u30C8\u30EA\u30AF\u30B9\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
Wizard.Import.Welcome.Choices.Metrics.Title=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u30FB\u30E1\u30C8\u30EA\u30AF\u30B9\u306E\u30A4\u30F3\u30DD\u30FC\u30C8
Wizard.Import.Welcome.Prompt=\u4F55\u3092\u3057\u307E\u3059\u304B\uFF1F
Wizard.Next_Button=\u6B21>
