#Process Dashboard Resource Bundle
#Sat Sep 07 17:10:18 MDT 2013
DataDirPanel.empty_datadir=Debes seleccionar un directorio de datos
DataDirPanel.info=Selecciona un directorio para sus datos de metricas personales\:
LicencePanel.deselect.message1=Has indicado que no aceptas el licenciamiento.\nDeseas eliminar los m\u00F3dulos
LicencePanel.deselect.message2=de la lista de instalaci\u00F3n?
LicencePanel.deselect.title=No seleccinar paquetes?
PackageDownloader.error.info1=El paquete\: 
PackageDownloader.error.info2=no pudo ser descargado, y no fue instalado. Esto puede ocurrir si no est\u00E1s conectado a Internet, o si est\u00E1s destr\u00E1s en un Firewall. Para resolver este problema, por favor descarga y corre el instalador fuera de linea.
PackageDownloader.error.title=Advertencia de Instalaci\u00F3n
PackageDownloader.info1=Descargando "
PackageDownloader.title=Descargando...
ShutdownDashboardPanel.error.info=Este instalador ha detectado que hay una instancia de\nProcess Dashboard actualmente ejecut\u00E1ndose. Debes\ndetenerla para proceder.
ShutdownDashboardPanel.error.title=Process Dashboard Corriendo
ShutdownDashboardPanel.info=Dashboard, puesdes ignorar este mensaje.\n\nDe lo contrario, deten cualquier versi\u00F3n que se est\u00E9 ejecutando\nde Process Dashboard, antes de dar clic en "Siguiente".
TeamDataDirPanel.empty_datadir=Debe seleccionar un directorio de datos.
TeamDataDirPanel.info=Seleccione el directorio de configuraci\u00F3n de datos para un Equipo de Trabajo\:
TeamDataDirPanel.message=\nLa mayor\u00EDa de los equipos TSP deber\u00EDan seleccionar un directorio remoto,\ndonde los miembros puedan tener acceso a los archivos.
installer.javaversion.title=No se puede instalar {0}
text.CondHTMLLicencePanel0.header=Ha seleccionado instalar {0,choice,1\#el siguiente m\u00F3dulo|2\#los siguientes m\u00F3dulos}\:\n          {1}\n\nLos autores y due\u00F1os, requieren que acepte las condiciones de licenciamiento antes de descargar o instalar {0,choice,1\#este m\u00F3dulo|2\#estos m\u00F3dulos}\:
text.CondHTMLLicencePanel1.header=Ha seleccionado installar JavaHelp(TM), escrito por Sun Microsystems. Para descargar e instalar este m\u00F3dulo opcional, debe aceptar el siguiente acuerdo de licenciamiento.
text.CondHTMLLicencePanel2.header=Ha seleccionado instalar {0,choice,1\#el siguiente m\u00F3dulo|2\#los siguientes m\u00F3dulos}\:\n          {1}\n\nLos autores y due\u00F1os, requieren que acepte las condiciones de licenciamiento antes de descargar o instalar {0,choice,1\#este m\u00F3dulo|2\#estos m\u00F3dulos}\:
text.application.name=Process Dashboard
text.pack.extras.description=Extensi\u00F3n de Gr\u00E1ficas y Reportes de Tuma Solutions, LLC.\n\nEste m\u00F3dulo no es requerido para el funcionamiento de Process Dashboard. Sin embargo, instalarlo \ndara funcionalidad adicional de graficas, reporte y an\u00E1lisis de datos.\n\nEl contenido de los m\u00F3dulos son derechos de autor de Tuma Solutions, LCC, y no son de c\u00F3digo abierto.  Tuma Solutions solicita tu consentimiento para aceptar el siguiente licenciamiento para descargar e instalar el m\u00F3dulo.
text.pack.extras.name=Extensiones de Gr\u00E1ficas y Reportes
text.pack.javaHelp.description=Help browser de Sun Microsystems.\n\nEste m\u00F3dulo no es requerido para la funcionalidad de Process Bashboard. Sin embargo su instalaci\u00F3n proveer\u00E1\nde navegaci\u00F3n mejorada de la documentaci\u00F3n, incluida la capacidad de b\u00FAsqueda de texto.\n\nEl contenido de este m\u00F3dulo es propiedad de Sub Microsystems y no es de c\u00F3digo abierto.  Sun Microsystems requiere que de su consentimiento para aceptar los t\u00E9rminos de licenciamiento para descargar e instalar este m\u00F3dulo.
text.pack.javaHelp.name=JavaHelp(TM) Help Browser
text.pack.pdash.description=Aplicaci\u00F3n Process Dashboard.\n\nProcess Dashboard se distribuye bajo los t\u00E9rminos de licenciamiento GNU General Public License.
text.pack.pdash.name=Process Dashboard
text.pack.pspForEng.description=Engineering Institute.\n\nEl SEI requiere que de su consentimiento para desacargar un acuerdo adicional, para instalar este m\u00F3dulo.
text.pack.pspForEng.name=PSP(SM) para Engenieros
text.pack.pspFundAdv.description=Engineering Institute.\n\nEl SEI requiere que de su consentimiento para desacargar un acuerdo adicional, para instalar este m\u00F3dulo.
text.pack.pspFundAdv.name=PSP(SM) Fundamentos & Avanzado
text.pack.pspInstrTools.description=Herramientas para asistir a instructores de PSP
text.pack.pspInstrTools.name=PSP(SM) Herramientas Instructores
text.pack.pspProc.description=Engineering Institute.\n\nEl SEI requiere que de su consentimiento para desacargar un acuerdo adicional, para instalar este m\u00F3dulo.
text.pack.pspProc.name=PSP(SM) Procesos
text.pack.teamTools.description=Herramientas para L\u00EDderes de Equipo en la creaci\u00F3n y administraci\u00F3n de proyectos TSP.
text.pack.teamTools.name=Herramientas para L\u00EDderes de Equipo
