#Process Dashboard Resource Bundle
#Mon Sep 18 23:18:46 MDT 2006
Apply_Filter_Button=\u9069\u7528
Average=\u5E73\u5747
Beta0=\u03B20
Beta1=\u03B21
Blank=\u7A7A\u304D
Chart_Button=\u30C1\u30E3\u30FC\u30C8...
Chart_Window_Title=PROBE \u30C1\u30E3\u30FC\u30C8
Comments=\u30B3\u30E1\u30F3\u30C8
Custom_Method=\u2015\u30AB\u30B9\u30BF\u30E0\u2015
Empty_Label=-
Estimate_Label=\u898B\u7A4D\u3082\u308A
Filter_Button=\u30D5\u30A3\u30EB\u30BF...
Filter_Window_Title=PROBE \u30D5\u30A3\u30EB\u30BF
LPI=LPI
L_Regression=\u7DDA\u5F62\u56DE\u5E30\u5206\u6790
Linear_Regression=\u7DDA\u5F62\u56DE\u5E30
Method_FMT=PROBE {1}\u898B\u7A4D\u308A{0}
Method_Label=\u65B9\u6CD5\uFF1A
Method_Short_FMT=PROBE\u6CD5 {0}
Not_Applicable=N/A
Not_Enough_Data=\u30C7\u30FC\u30BF\u304C\u4E0D\u5341\u5206
PROBE_Window_Title=PROBE
Percent_Label=\u4E88\u6E2C\u533A\u9593%
Projection=\u5C04\u5F71
R_Squared=r\u00B2
R_Squared_Description=\u30C7\u30FC\u30BF\u8981\u7D20\u304C\u3069\u306E\u304F\u3089\u3044\u826F\u304F\u76F8\u95A2\u3057\u3066\u3044\u308B\u304B\u306E\u6307\u6A19
Range=\u4E88\u6E2C\u7BC4\u56F2
Significance=1-2p
Significance_Description=\u76F8\u95A2\u304C\u5076\u7136\u306B\u518D\u73FE\u3059\u308B\u78BA\u7ACB
Size=\u898F\u6A21
Standard_Deviation=\u6A19\u6E96\u504F\u5DEE
Time=\u6642\u9593
UPI=UPI
Unknown_Value=????
Variance=\u5206\u6563
Wizard.Back_Button=\u623B\u308B
Wizard.Check.Header=\u3042\u306A\u305F\u306F\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u3064\u3044\u3066\u3001\u6B21\u306E\u3088\u3046\u306A\u898B\u7A4D\u3082\u308A\u3092\u3057\u307E\u3057\u305F\uFF1A
Wizard.Check.Productivity.Comparable_HTML_FMT=\u3053\u306E\u5024\u306F\u3042\u306A\u305F\u306E\u751F\u7523\u6027\u306E\u7D2F\u7A4D\u5024 {0} (&plusmn; {1})\u3068\u4E00\u81F4\u3057\u307E\u3059\u3002
Wizard.Check.Productivity.High_HTML_FMT=\u3053\u306E\u5024\u306F\u3042\u306A\u305F\u306E\u751F\u7523\u6027\u306E\u7D2F\u7A4D\u5024 {0} (&plusmn; {1})\u3068\u6BD4\u3079\u3001\u304B\u306A\u308A\u5927\u304D\u3044\u5024\u3067\u3059\u3002\u3053\u308C\u306F\u5927\u6982\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u898F\u6A21\u898B\u7A4D\u3082\u308A\u304C\u904E\u5927\u304B\u6642\u9593\u898B\u7A4D\u3082\u308A\u304C\u904E\u5C0F\u3067\u3042\u308B\u3001\u3042\u308B\u3044\u306F\u305D\u306E\u4E21\u65B9\u3067\u3042\u308B\u3053\u3068\u306E\u5371\u967A\u4FE1\u53F7\u3067\u3059\u3002
Wizard.Check.Productivity.Low_HTML_FMT=\u3053\u306E\u5024\u306F\u3042\u306A\u305F\u306E\u751F\u7523\u6027\u306E\u7D2F\u7A4D\u5024 {0} (&plusmn; {1})\u3068\u6BD4\u3079\u3001\u304B\u306A\u308A\u5C0F\u3055\u3044\u5024\u3067\u3059\u3002\u3053\u308C\u306F\u5927\u6982\u306E\u5834\u5408\u306B\u304A\u3044\u3066\u3001\u898F\u6A21\u898B\u7A4D\u3082\u308A\u304C\u904E\u5927\u304B\u6642\u9593\u898B\u7A4D\u3082\u308A\u304C\u904E\u5C0F\u3067\u3042\u308B\u3001\u3042\u308B\u3044\u306F\u305D\u306E\u4E21\u65B9\u3067\u3042\u308B\u3053\u3068\u306E\u5371\u967A\u4FE1\u53F7\u3067\u3059\u3002
Wizard.Check.Productivity.Plain_HTML_FMT=\u898F\u6A21\u898B\u7A4D\u308A\u306E\u5024\u3068\u6642\u9593\u898B\u7A4D\u308A\u306E\u5024\u304B\u3089\u3001\u751F\u7523\u6027\u306E\u8A08\u753B\u5024\u306F{0}\u306B\u306A\u308A\u307E\u3059\u3002
Wizard.Check.Productivity.Reestimate_Instruction_HTML=\u898B\u7A4D\u3082\u308A\u306E\u518D\u8A55\u4FA1\u3092\u884C\u3046\u3079\u304D\u3067\u3059\u3002\u3082\u3057\u304B\u3057\u305F\u3089\u898F\u6A21\u898B\u7A4D\u308A\u5024\u304B\u6642\u9593\u898B\u7A4D\u308A\u5024\u3001\u3042\u308B\u3044\u306F\u305D\u306E\u4E21\u65B9\u306E\u8ABF\u6574\u304C\u5FC5\u8981\u3067\u3057\u3087\u3046\u3002
Wizard.Check.Productivity.Success_Instruction_HTML=<b>\u304A\u3081\u3067\u3068\u3046\u3054\u3056\u3044\u307E\u3059\uFF01</b> PROBE\u898B\u7A4D\u3082\u308A\u30D7\u30ED\u30BB\u30B9\u3092\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002'\u7D42\u4E86'\u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u3001\u3053\u306E\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Check.Report_Title=\u751F\u7523\u6027\u306E\u898B\u7A4D\u308A\u5024
Wizard.Check.Size_FMT={0} {1}
Wizard.Check.Time_FMT={0}\u6642\u9593
Wizard.Check.Title=\u898B\u7A4D\u308A\u306E\u78BA\u8A8D
Wizard.Continue_Button=\u6B21\u3078
Wizard.Finish_Button=\u5B8C\u4E86
Wizard.HistData.Columns.Actual_Hours=\u5B9F\u7E3E\u6642\u9593
Wizard.HistData.Columns.Estimated_Hours=\u898B\u7A4D\u308A\u6642\u9593
Wizard.HistData.Columns.Exclude?=\u9664\u53BB\uFF1F
Wizard.HistData.Data_Table_Footer_HTML=(<b>\u9032\u3093\u3060\u64CD\u4F5C\:</b> \u4E0A\u306E\u30EA\u30B9\u30C8\u4E2D\u306E\u4E00\u3064\u3001\u3042\u308B\u3044\u306F\u8907\u6570\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u304C&quot;\u7570\u5E38\u5024&quot\u3067\u3042\u308B\u3068\u601D\u308F\u308C\u308B\u5834\u5408\u3001&quot;\u9664\u53BB&quot;\u306E\u5217\u306E\u8A72\u5F53\u3059\u308B\u30DC\u30C3\u30AF\u30B9\u30A7\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u305D\u306E\u30C7\u30FC\u30BF\u3092PROBE\u898B\u7A4D\u3082\u308A\u306B\u4F7F\u7528\u3059\u308B\u30C7\u30FC\u30BF\u304B\u3089\u9664\u53BB\u3059\u308B\u3053\u3068\u304C\u51FA\u6765\u307E\u3059\u3002\u3042\u306A\u305F\u304C\u3001\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u3053\u3068\u3092<b>\u672C\u5F53\u306B</b>\u7406\u89E3\u3057\u3066\u3044\u306A\u3044\u306E\u306A\u3089\u3001\u5168\u3066\u306E\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u306A\u3044\u3067\u304A\u304F\u306E\u304C\u6700\u5584\u3067\u3057\u3087\u3046\u3002
Wizard.HistData.Data_Table_Header_HTML=\u4EE5\u4E0B\u306E\u5C65\u6B74\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u5143\u306BPROBE\u6CD5\u306B\u3088\u308B\u898B\u7A4D\u3082\u308A\u3092\u884C\u3044\u307E\u3059\uFF1A
Wizard.HistData.Footer=\u4E0A\u306E\u5168\u3066\u306E\u30C7\u30FC\u30BF\u304C\u6B63\u3057\u3051\u308C\u3070\u3001'\u6B21\u3078'\u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.HistData.No_Data_Message=\u5C65\u6B74\u30C7\u30FC\u30BF\u304C\u3042\u308A\u307E\u305B\u3093\u3002
Wizard.HistData.Short_Title=\u5C65\u6B74\u30C7\u30FC\u30BF
Wizard.HistData.Title=\u5C65\u6B74\u30C7\u30FC\u30BF\u306E\u78BA\u8A8D
Wizard.Input.Input_Missing_Error_HTML_FMT=PROBE\u898B\u7A4D\u308A\u30D7\u30ED\u30BB\u30B9\u306F\u3001{0}\u3092\u5143\u306B\u6700\u7D42\u7684\u306A\u898F\u6A21\u304A\u3088\u3073\u6642\u9593\u898B\u7A4D\u308A\u5024\u3092\u8A08\u7B97\u3057\u307E\u3059\u3002\u898B\u7A4D\u308A\u3092\u59CB\u3081\u308B\u524D\u306B\u3001\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E{0}\u3092\u8A08\u7B97\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
Wizard.Input.Input_Missing_Error_Instr_HTML_FMT='\u7D42\u4E86'\u30DC\u30BF\u30F3\u3092\u62BC\u3057\u3066\u3053\u306E\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066\u3001\u898F\u6A21\u898B\u7A4D\u3082\u308A\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u3092\u7528\u3044\u3066{0}\u3092\u8A08\u7B97\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Input.Planning_Error.1_Header_HTML=PROBE\u898B\u7A4D\u308A\u30D7\u30ED\u30BB\u30B9\u306F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u8A08\u753B\u7ACB\u6848\u5DE5\u7A0B\u306E\u4E2D\u3067\u884C\u3046\u3079\u304D\u3067\u3059\u3002
Wizard.Input.Planning_Error.2.Planning_Complete_HTML=\u8A08\u753B\u7ACB\u6848\u5DE5\u7A0B\u306B\u5B8C\u4E86\u306E\u30C1\u30A7\u30C3\u30AF\u304C\u3064\u3044\u3066\u3044\u307E\u3059\u3002
Wizard.Input.Planning_Error.2.Planning_Project_Complete_HTML=\u8A08\u753B\u7ACB\u6848\u5DE5\u7A0B<b>\u53CA\u3073</b>\u5F53\u8A72\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u5B8C\u4E86\u306E\u30C1\u30A7\u30C3\u30AF\u304C\u3064\u3044\u3066\u3044\u307E\u3059\u3002
Wizard.Input.Planning_Error.2.Project_Complete_HTML=\u5F53\u8A72\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u5B8C\u4E86\u306E\u30C1\u30A7\u30C3\u30AF\u304C\u3064\u3044\u3066\u3044\u307E\u3059\u3002
Wizard.Input.Planning_Error.3_Middle_HTML=\u3053\u308C\u306F\u3001Dashboard\u306B\u3068\u3063\u3066\u306F\u3001PROBE\u898B\u7A4D\u308A\u306E\u3088\u3046\u306A\u8A08\u753B\u7ACB\u6848\u304C\u3082\u306F\u3084\u5FC5\u8981\u306A\u3044\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002\u3082\u3057\u73FE\u6642\u70B9\u3067PROBE\u30A6\u30A3\u30B6\u30FC\u30C9\u3092\u4F7F\u3044\u305F\u3044\u306E\u3067\u3042\u308C\u3070\u3001\u8A08\u7B97\u7D50\u679C\u306E\u3044\u304F\u3064\u304B\u306F\u6B63\u3057\u304F\u306A\u3044\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002
Wizard.Input.Planning_Error.4.Planning_Instr_HTML=\u5B8C\u4E86\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u306E\u30C1\u30A7\u30C3\u30AF\u3092\u306F\u305A\u3057\u3001\u8A08\u753B\u7ACB\u6848\u5DE5\u7A0B\u3092\u672A\u5B8C\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Input.Planning_Error.4.Planning_Project_Instr_HTML=\u5B8C\u4E86\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u306E\u30C1\u30A7\u30C3\u30AF\u3092\u306F\u305A\u3057\u3001\u8A08\u753B\u7ACB\u6848\u5DE5\u7A0B\u3092\u672A\u5B8C\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002<b>\u305D\u3057\u3066</b>\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u8A08\u753B\u6982\u8981\u306E\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u5B8C\u4E86\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u304C\u30C1\u30A7\u30C3\u30AF\u3055\u308C\u3066\u3044\u306A\u3044\u3053\u3068\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Input.Planning_Error.4.Project_Instr_HTML=\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u8A08\u753B\u6982\u8981\u306E\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u5B8C\u4E86\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u306E\u30C1\u30A7\u30C3\u30AF\u3092\u306F\u305A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Input.Planning_Error.Title=PROBE\u898B\u7A4D\u308A\u6E96\u5099\u306E\u78BA\u8A8D
Wizard.Input.Provide_Input_HTML_FMT=PROBE\u898B\u7A4D\u308A\u30D7\u30ED\u30BB\u30B9\u306F\u3001{0}\u3092\u5143\u306B\u6700\u7D42\u7684\u306A\u898F\u6A21\u304A\u3088\u3073\u6642\u9593\u898B\u7A4D\u308A\u5024\u3092\u8A08\u7B97\u3057\u307E\u3059\u3002\u898B\u7A4D\u308A\u3092\u59CB\u3081\u308B\u524D\u306B\u3001\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E{0}\u3092\u8A08\u7B97\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u898F\u6A21\u898B\u7A4D\u308A\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306E\u3088\u3046\u306A\u3001\u5B9A\u3081\u3089\u308C\u305F\u65B9\u6CD5\u306B\u3088\u3063\u3066\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E{0}\u3092\u8A08\u7B97\u3057\u3001\u4EE5\u4E0B\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
Wizard.Input.Verify_Input_HTML_FMT=\u898F\u6A21\u898B\u7A4D\u308A\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306B\u3088\u308B\u3068\u3001{0}\u306F{1}\u3067\u3059\u3002
Wizard.Input.Verify_Input_Instr_HTML_FMT={0}\u3092\u4FEE\u6B63\u3057\u305F\u3044\u5834\u5408\u306F\u3001\u898F\u6A21\u898B\u7A4D\u308A\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u306B\u623B\u308A\u3001\u5FC5\u8981\u306A\u5909\u66F4\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Input.Verify_Title_FMT={0}\u306E\u78BA\u8A8D
Wizard.Intro_HTML=\u898F\u6A21\u898B\u7A4D\u308A\u3068\u6642\u9593\u898B\u7A4D\u308A\u306F\u3001\u7D4C\u9A13\u306B\u3088\u3063\u3066\u3088\u304F\u958B\u767A\u3055\u308C\u308B\u7DCF\u5408\u7684\u306A\u80FD\u529B\u3067\u3059\u3002\u898B\u7A4D\u308A\u6280\u8853\u306E\u5411\u4E0A\u306B\u52AA\u3081\u308B\u5834\u5408\u3001\u6700\u521D\u306E\u76EE\u6A19\u306F\u6B63\u78BA\u306A\u898B\u7A4D\u308A\u3092\u884C\u3046\u3053\u3068\u3067\u3059\u3002\\n\\n<p>PROBE\u898B\u7A4D\u308A\u6CD5\uFF08Proxy Based Estimating process\uFF09\u306F\u3001\u7D71\u8A08\u7684\u306A\u624B\u6CD5\u3092\u542B\u3093\u3060\u898B\u7A4D\u308A\u6CD5\u3067\u3042\u308A\u3001\u898B\u7A4D\u308A\u3092\u7E70\u308A\u8FD4\u3059\u3054\u3068\u306B\u3001\u6B63\u78BA\u3055\u304C\u5411\u4E0A\u3059\u308B\u65B9\u6CD5\u3067\u3059\u3002\u3053\u306E\u65B9\u6CD5\u306F\u904E\u53BB\u306E\u898B\u7A4D\u308A\u80FD\u529B\u3092\u89E3\u6790\u3057\u3001\u6839\u5E95\u306B\u3042\u308B\u3001\u4E00\u8CAB\u3057\u305F\u30D0\u30A4\u30A2\u30B9\u3092\u6570\u5B66\u7684\u306B\u9664\u53BB\u3059\u308B\u3088\u3046\u306A\u65B9\u6CD5\u3067\u3059\u3002\\n\\n<p>\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306FPROBE\u898B\u7A4D\u308A\u30D7\u30ED\u30BB\u30B9\u3092\u5C11\u3057\u3070\u304B\u308A\u624B\u52A9\u3051\u3057\u307E\u3059\u3002\u4EE5\u4E0B\u306E\u4E8B\u9805\u3092\u5FC3\u306B\u7559\u3081\u3066\u304F\u3060\u3055\u3044\uFF1A<ul>\\n\\n<li>PROBE\u6CD5\u306F\u9B54\u6CD5\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u2010 \u5B9F\u7528\u306B\u304B\u306A\u3046\u898B\u7A4D\u308A\u3092\u78BA\u5B9F\u306B\u884C\u3046\u305F\u3081\u306E\u5DE5\u5B66\u7684\u306A\u5224\u65AD\u3092\u7A4D\u6975\u7684\u306B\u8A13\u7DF4\u3057\u3066\u304F\u3060\u3055\u3044\u3002\\n\\n<li>PROBE\u6CD5\u306F\u3001\u73FE\u5728\u898B\u7A4D\u3082\u3063\u3066\u3044\u308B\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u304C\u904E\u53BB\u306B\u5B8C\u4E86\u3057\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3068\u540C\u3058\u6027\u8CEA\u306E\u3082\u306E\u3067\u3042\u308B\u3068\u6697\u9ED9\u306B\u4EEE\u5B9A\u3057\u3066\u3044\u307E\u3059\u3002\u3082\u3057\u305D\u3046\u3067\u306A\u3044\u306E\u3067\u3042\u308C\u3070\u3001PROBE\u306B\u3088\u308B\u898B\u7A4D\u308A\u5024\u306F\u6CE8\u610F\u3057\u3066\u6271\u3063\u3066\u304F\u3060\u3055\u3044\u3002\\n\\n<li>PROBE\u6CD5\u306F\u4E00\u8CAB\u3057\u3066\u898F\u6A21\u898B\u7A4D\u308A\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u3092\u4F7F\u7528\u3057\u3066\u3044\u308B\u3068\u304D\u306B\u4E00\u756A\u3088\u304F\u6A5F\u80FD\u3057\u307E\u3059\u3002\\n\\n</ul><p>&quot;\u6B21\u3078&quot;\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u958B\u59CB\u3057\u307E\u3059\u3002
Wizard.Method.Best_Message_FMT={1}\u3092\u898B\u7A4D\u308B\u306E\u306B\u6700\u9069\u306A\u9078\u629E\u80A2\u306F{0}\u3067\u3057\u3087\u3046\u3002
Wizard.Method.Correlation.Adequate_FMT=\u5C65\u6B74\u30C7\u30FC\u30BF\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306F\u9069\u5F53\u306A\u76F8\u95A2\u3092\u6709\u3057\u3066\u3044\u307E\u3059\u3002 (r\u00B2 \= {0})
Wizard.Method.Correlation.Excellent_FMT=\u3055\u3089\u306B\u5C65\u6B74\u30C7\u30FC\u30BF\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306F\u304B\u306A\u308A\u826F\u3044\u76F8\u95A2\u3092\u6709\u3057\u3066\u3044\u307E\u3059\u3002 (r\u00B2 \= {0})
Wizard.Method.Correlation.Inadequate_FMT=\u5C65\u6B74\u30C7\u30FC\u30BF\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u9593\u306E\u76F8\u95A2\u306F\u3001\u8A08\u753B\u306E\u76EE\u7684\u3067\u7528\u3044\u308B\u306E\u306B\u9069\u5F53\u306A\u4FE1\u983C\u6027\u304C\u306A\u3044\u3053\u3068\u3092\u793A\u3057\u3066\u3044\u307E\u3059\u3002 (r\u00B2 \= {0})
Wizard.Method.Correlation.Strong_FMT=\u3055\u3089\u306B\u5C65\u6B74\u30C7\u30FC\u30BF\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306F\u826F\u3044\u76F8\u95A2\u3092\u6709\u3057\u3066\u3044\u307E\u3059\u3002 (r\u00B2 \= {0})
Wizard.Method.Do_Not_Use=\u672A\u4F7F\u7528
Wizard.Method.Fatal_Error_Message_FMT={0}\u3092\u884C\u3046\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
Wizard.Method.Footer_HTML_FMT=\u4E0A\u306E\u9078\u629E\u80A2\u304B\u3089{0}\u898B\u7A4D\u308A\u306E\u624B\u9806\u3092\u9078\u629E\u3057\u3001'\u6B21\u3078'\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.Method.Header_HTML_FMT=\u4EE5\u4E0B\u306EPROBE\u6CD5\u306E\u624B\u9806\u306E\u4E2D\u304B\u3089\u3001\u6700\u7D42\u7684\u306A{0}\u898B\u7A4D\u3082\u308A\u5024\u3092\u7B97\u51FA\u3059\u308B\u65B9\u6CD5\u3092<font color\='\#0000ff'>\u3042\u306A\u305F\u306E\u5DE5\u5B66\u7684\u306A\u5224\u65AD\u306B\u3088\u3063\u3066</font>\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
Wizard.Method.Next_Best_Message_FMT=\u305D\u306E\u6B21\u306B\u9069\u5207\u306A\u9078\u629E\u80A2\u306F\u304A\u305D\u3089\u304F{0}\u3067\u3057\u3087\u3046\u3002
Wizard.Method.Not_Enough_Data=\u5341\u5206\u306A\u5C65\u6B74\u30C7\u30FC\u30BF\u304C\u3042\u308A\u307E\u305B\u3093\u3002
Wizard.Method.Report_Title_FMT=PROBE{0}\u898B\u7A4D\u308A
Wizard.Method.Selected=\u9078\u629E\u6E08
Wizard.Method.Serious_Error_Message_FMT={0}\u306F\u4F7F\u7528\u3059\u3079\u304D\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
Wizard.Method.Significance.Good_FMT=\u3053\u306E\u76F8\u95A2\u306F\u6709\u610F\u3060\u3068\u601D\u308F\u308C\u307E\u3059\u3002 (1-2p \= {0})
Wizard.Method.Significance.Likely_FMT=\u3053\u306E\u76F8\u95A2\u306F\u6709\u610F\u3067\u3042\u308A\u3048\u307E\u3059\u3002 (1-2p \= {0})
Wizard.Method.Significance.Probable_FMT=\u3053\u306E\u76F8\u95A2\u306F\u6050\u3089\u304F\u6709\u610F\u3067\u3057\u3087\u3046\u3002 (1-2p \= {0})
Wizard.Method.Significance.Questionable_FMT=\u3057\u304B\u3057\u3001\u3053\u306E\u76F8\u95A2\u306F\u6050\u3089\u304F\u6709\u610F\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002 (1-2p \= {0})
Wizard.Method.Size.Beta0_Problem_FMT=\u03B20\u306E\u5024\u306F\u3001\u3042\u306A\u305F\u304C\u73FE\u5728\u898B\u7A4D\u3082\u3063\u3066\u3044\u308B\u898F\u6A21\u306B\u6BD4\u3079\u3001\u304B\u306A\u308A\u5C0F\u3055\u304F\u306A\u304F\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002\u3057\u304B\u3057\u6B8B\u5FF5\u306A\u304C\u3089\u305D\u3046\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002(\u03B20 \= {0})
Wizard.Method.Size.Beta1_OK_FMT=\u76F4\u7DDA\u306E\u50BE\u304D\u306F\u7BC4\u56F2\u5185\u3067\u3059\u3002 (\u03B21 \= {0}).
Wizard.Method.Size.Beta1_Problem_FMT=\u03B21\u306E\u5024\u306F 1 \u306B\u8FD1\u304F\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002\u3057\u304B\u3057\u6B8B\u5FF5\u306A\u304C\u3089\u305D\u3046\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002 (\u03B21 \= {0})
Wizard.Method.Size.Betas_OK_FMT=\u56DE\u5E30\u30D1\u30E9\u30E1\u30FC\u30BF\u306F\u7BC4\u56F2\u5185\u3067\u3059\u3002 (\u03B20 \= {0}, \u03B21 \= {1})
Wizard.Method.Time.Beta0_Problem_FMT=\u03B20\u306E\u5024\u306F\u3001\u3042\u306A\u305F\u304C\u73FE\u5728\u898B\u7A4D\u3082\u3063\u3066\u3044\u308B\u6642\u9593\u306B\u6BD4\u3079\u3001\u304B\u306A\u308A\u5C0F\u3055\u304F\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002\u3057\u304B\u3057\u6B8B\u5FF5\u306A\u304C\u3089\u305D\u3046\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002(\u03B20 \= {0})
Wizard.Method.Time.Beta1_OK_FMT=\u76F4\u7DDA\u306E\u50BE\u304D\u306F\u7BC4\u56F2\u5185\u3067\u3059\u3002 (1/\u03B21 \= {0}).
Wizard.Method.Time.Beta1_Problem_FMT=\u03B21\u306E\u5024\u306F\u3042\u306A\u305F\u306E\u5C65\u6B74\u30C7\u30FC\u30BF\u306B\u304A\u3051\u308B\u751F\u7523\u6027 ({1}) \u306B\u8FD1\u304F\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002\u3057\u304B\u3057\u6B8B\u5FF5\u306A\u304C\u3089\u305D\u3046\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002 (1/\u03B21 \= {0})
Wizard.Method.Time.Betas_OK_FMT=\u56DE\u5E30\u30D1\u30E9\u30E1\u30FC\u30BF\u306F\u7BC4\u56F2\u5185\u3067\u3059\u3002 (\u03B20 \= {0}, 1/\u03B21 \= {1})
Wizard.Method.Time.Label=\u7DCF\u958B\u767A\u6642\u9593
Wizard.MethodD.Alternate_Advice_FMT=\u3042\u306A\u305F\u306E\u5DE5\u5B66\u7684\u306A\u5224\u65AD\u306B\u3088\u3063\u3066\u4ED6\u306E\u65B9\u6CD5\u306B\u3088\u3063\u3066\u8A08\u7B97\u3055\u308C\u305F\u898B\u7A4D\u308A\u5024\u3092\u691C\u8A0E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3082\u3057\u305D\u308C\u3089\u306E\u5024\u304C\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u5FC5\u8981\u306A{0}\u3092\u6B63\u78BA\u306B\u53CD\u6620\u3057\u3066\u3044\u306A\u3044\u3068\u601D\u308F\u308C\u308B\u306E\u3067\u3042\u308C\u3070\u3001\u6700\u5584\u306E\u65B9\u6CD5\u3067{0}\u3092\u898B\u7A4D\u3082\u308A\u5DE6\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.MethodD.Best_Advice_FMT=\u3042\u306A\u305F\u306E\u5DE5\u5B66\u7684\u306A\u5224\u65AD\u3092\u7528\u3044\u3066\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E{0}\u3092\u898B\u7A4D\u3082\u308A\u3001\u5DE6\u306E\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Wizard.MethodD.Strict_Explanation_HTML_FMT=(\u6CE8\uFF1A\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u7528\u3044\u3066\u3044\u308B\u30D7\u30ED\u30BB\u30B9\u306F\u3001{0}\u3092\u898B\u7A4D\u308B\u306E\u306BPROBE\u898B\u7A4D\u308AD\u3092\u7528\u3044\u308B\u3053\u3068\u3092\u63A8\u5968\u3057\u3066\u3044\u307E\u3059\u3002\u5F93\u3063\u3066\u3001\u3053\u306E\u30A6\u30A3\u30B6\u30FC\u30C9\u306F\u4ED6\u306EPROBE\u898B\u7A4D\u308A\u306E\u624B\u9806\u306F\u4E00\u5207\u8868\u793A\u3057\u307E\u305B\u3093\u3002\u30D7\u30ED\u30BB\u30B9\u306E\u5B9A\u7FA9\u3092\u7121\u52B9\u306B\u3057\u3001\u5229\u7528\u53EF\u80FD\u306A\u5168\u3066\u306EPROBE\u898B\u7A4D\u3082\u308A\u306E\u624B\u9806\u3092\u8868\u793A\u3059\u308B\u306B\u306F<a>\u3053\u3053</a>\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002)
Wizard.Page_Title=PROBE \u30A6\u30A3\u30B6\u30FC\u30C9
Wizard.Page_Title_FMT=PROBE - {0}
Wizard.Report_Title=PROBE \u30EC\u30DD\u30FC\u30C8
Wizard.Step_Num_FMT=Step {0}
Wizard.Tutorial.Average_HTML_FMT={0}\u306F\u3001\u5B8C\u4E86\u3057\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u5C65\u6B74\u30C7\u30FC\u30BF\u3092\u7528\u3044\u3066\u3001\u6B63\u78BA\u306A\u898B\u7A4D\u3082\u308A\u5024\u3092\u8A08\u7B97\u3057\u307E\u3059\u3002\u3053\u306E\u624B\u9806\u3067\u306F\u3001{1}\u3092x\u8EF8\u306B\u3001{2}\u3092y\u8EF8\u306B\u3057\u3066\u305D\u308C\u305E\u308C\u306E\u5B8C\u4E86\u3057\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u3092\u30D7\u30ED\u30C3\u30C8\u3057\u305F\u30C1\u30E3\u30FC\u30C8\u3092\u63CF\u304D\u307E\u3059\u3002\u305D\u3057\u3066\u3001(0,&nbsp;0)\u70B9\u3092\u901A\u308A{1}\u306E\u7D2F\u8A08\u5024\u3068{2}\u306E\u7D2F\u8A08\u5024\u306E\u5E73\u5747\u7684\u306A\u6BD4\u7387\u3092\u8868\u3059\u76F4\u7DDA\u3092\u63CF\u304D\u307E\u3059\u3002\u6700\u5F8C\u306B\u3001\u3053\u306E\u76F4\u7DDA\u3092\u7528\u3044\u3066{3}\u3092{4}\u306B\u5909\u63DB\u3057\u307E\u3059\u3002
Wizard.Tutorial.Manual_HTML_FMT=<b>PROBE\u898B\u7A4D\u308A\u624B\u9806D\u306B\u3088\u308B{0}\u898B\u7A4D\u3082\u308A</b>\u306F<i>\u624B\u52D5\u3067</i>\u898B\u7A4D\u3082\u308A\u5024\u3092\u6C42\u3081\u308B\u65B9\u6CD5\u3067\u3059\u3002\u5341\u5206\u306A\u5C65\u6B74\u30C7\u30FC\u30BF\u304C\u306A\u304F\u4ED6\u306EPROBE\u898B\u7A4D\u308A\u624B\u9806\u304C\u4F7F\u3048\u306A\u3044\u5834\u5408\u3001\u307E\u305F\u306F\u4ED6\u306EPROBE\u898B\u7A4D\u308A\u624B\u9806\u304C\u8A08\u7B97\u3057\u305F\u898B\u7A4D\u3082\u308A\u5024\u304C\u6B63\u3057\u304F\u306A\u3044\u3068\u601D\u308F\u308C\u308B\u5834\u5408\u306B<b>PROBE\u898B\u7A4D\u3082\u308A\u624B\u9806D</b>\u3092\u9078\u629E\u3057\u3066\u3001\u3042\u306A\u305F\u306E\u5DE5\u5B66\u7684\u306A\u5224\u65AD\u3092\u7528\u3044\u3066\u6700\u7D42\u7684\u306A\u898B\u7A4D\u3082\u308A\u5024\u3092\u624B\u52D5\u3067\u6C42\u3081\u308B\u3053\u3068\u304C\u51FA\u6765\u307E\u3059\u3002
Wizard.Tutorial.Outlier_HTML=<span>\u7570\u5E38\u5024</span>\u306F\u3001\u4F8B\u5916\u7684\u306A\u30C7\u30FC\u30BF\u3092\u8868\u3059\u7D71\u8A08\u7528\u8A9E\u3067\u3059\u3002\u5C65\u6B74\u30C7\u30FC\u30BF\u3068\u3057\u3066\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u306E\u96C6\u5408\u304C\u3042\u308A\u3001\u305D\u308C\u3089\u306E\u3046\u3061\u306E\u4E00\u3064\u306E\u70B9\u304C\u6B8B\u308A\u306E\u5168\u3066\u306E\u70B9\u3068<b>\u975E\u5E38\u306B</b>\u96E2\u308C\u3066\u3044\u308B\u3068\u304D\u3001\u305D\u308C\u306F\u7570\u5E38\u5024\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002\\n\\n<p>\u7570\u5E38\u5024\u3092\u7279\u5B9A\u3059\u308B\u3053\u3068\u306F\u7C21\u5358\u306A\u4F5C\u696D\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u305F\u3060\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u306E\u96C6\u5408\u3092\u307F\u3066\u3001\u56DE\u5E30\u76F4\u7DDA\u304B\u3089\u96E2\u308C\u3066\u3044\u308B\u70B9\u3092\u9664\u5916\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u4E00\u822C\u7684\u306B\u3001\u8A72\u5F53\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3092\u826F\u304F\u77E5\u3063\u3066\u3044\u3066\u3001\u305D\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u3092\u9038\u8131\u3055\u305B\u308B\u4F8B\u5916\u7684\u306A\u73FE\u8C61\u3092\u77E5\u3063\u3066\u3044\u308B\u5834\u5408\u306B\u3001\u3042\u308B\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u304C\u7570\u5E38\u5024\u3060\u3068\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\\n\\n<p>\u4F8B\u3048\u3070\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u9014\u4E2D\u3067\u3042\u306A\u305F\u306E\u30B3\u30F3\u30D4\u30FC\u30BF\u304C\u6545\u969C\u3057\u305F\u3068\u3057\u3066\u3001\u6700\u521D\u304B\u3089\u3084\u308A\u76F4\u3059\u3053\u3068\u3092\u4F59\u5100\u306A\u304F\u3055\u308C\u305F\u3068\u3057\u307E\u3059\u3002\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u3001\u6700\u7D42\u7684\u306B\u4E88\u60F3\u3088\u308A\u3082\u9577\u3044\u6642\u9593\u304C\u304B\u304B\u308B\u3067\u3057\u3087\u3046\u3002\u7D50\u679C\u306E\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u306F\u7570\u5E38\u5024\u3068\u3057\u3066\u6271\u3046\u306E\u304C\u9069\u5F53\u3067\u3059\u3002\u4E00\u65B9\u3001\u60AA\u3044\u898B\u7A4D\u3082\u308A\u3092\u3059\u308B\u3053\u3068\u306F\u3001\u4F8B\u5916\u3068\u3057\u3066\u306E\u73FE\u8C61\u3067\u306F<b>\u3042\u308A\u307E\u305B\u3093</b>\u3002\u3067\u3059\u304B\u3089\u3001\u898B\u7A4D\u3082\u308A\u304C\u60AA\u3044\u304B\u3089\u3068\u3044\u3063\u3066\u3001\u7C21\u5358\u306B\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u3092\u9664\u5916\u3057\u3066\u306F\u3044\u3051\u307E\u305B\u3093\u3002\\n\\n<p>\u4F8B\u5916\u7684\u306A\u72B6\u6CC1\u304C\u3042\u308B\u7279\u5B9A\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u5F71\u97FF\u3092\u4E0E\u3048\u308B\u3053\u3068\u3092\u77E5\u3063\u3066\u3044\u308B\u306E\u3067\u3042\u308C\u3070\u3001PROBE\u6CD5\u306B\u3088\u308B\u5206\u6790\u306E\u3086\u304C\u307F\u3092\u9632\u3050\u305F\u3081\u306B\u3001\u9664\u53BB\u3059\u308B\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3057\u304B\u3057\u3001\u4E00\u822C\u7684\u306B\u3053\u306E\u7279\u6A29\u3092\u4F7F\u3044\u3059\u304E\u308B\u306E\u306F\u3088\u304F\u3042\u308A\u307E\u305B\u3093\u3002\u66F4\u306B\u8A73\u7D30\u306F<i>A&nbsp;Discipline for Software Engineering</i>. \u306E507\u30DA\u30FC\u30B8\u3092\u898B\u3066\u304F\u3060\u3055\u3044\u3002\uFF08\u8A33\u6CE8\uFF1A\u90A6\u8A33\u306F319\u30DA\u30FC\u30B8\uFF09
Wizard.Tutorial.Outlier_Title=\u7570\u5E38\u5024
Wizard.Tutorial.Parameters.Definition.Beta0_HTML=\u76F4\u7DDA\u304Cy\u8EF8\u3068\u4EA4\u5DEE\u3059\u308B\u70B9\u306E\u3001\uFF10\u70B9\u304B\u3089\u306E\u8DDD\u96E2\u3092\u8868\u3057\u307E\u3059\u3002
Wizard.Tutorial.Parameters.Definition.Beta1_HTML=\u76F4\u7DDA\u306E\u50BE\u304D\u3001\u3042\u308B\u3044\u306F\u52FE\u914D\u3001\u3092\u8868\u3057\u307E\u3059\u3002
Wizard.Tutorial.Parameters.Definition.R_Squared_HTML=\u5C65\u6B74\u30C7\u30FC\u30BF\u306E\u5404\u70B9\u304C\u76F4\u7DDA\u306B\u8FD1\u3065\u3044\u3066\u3044\u308B\u5EA6\u5408\u3044\u8868\u3057\u307E\u3059\u3002r<sup>2</sup>\u304C0\uFF0E9\u3088\u308A\u5927\u304D\u3044\u5834\u5408\u3001\u76F4\u7DDA\u306F\u30C7\u30FC\u30BF\u306E\u5404\u70B9\u3092\u3088\u304F\u8868\u73FE\u3057\u307E\u3059\u3002r<sup>2</sup>\u304C0\uFF0E5\u3088\u308A\u5C0F\u3055\u3044\u5834\u5408\u3001\u30C7\u30FC\u30BF\u306E\u5404\u70B9\u306F\u6563\u5728\u3057\u3059\u304E\u3066\u304A\u308A\u3001\u76F4\u7DDA\u306F\u6709\u610F\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
Wizard.Tutorial.Parameters.Definition.Significance_HTML=\u6642\u3005\u30C7\u30FC\u30BF\u306E\u5404\u70B9\u304C\u5076\u7136\u306B\u76F4\u7DDA\u306B\u8FD1\u3065\u3044\u3066\u3057\u307E\u3046\u3053\u3068\u304C\u3042\u308A\u307E\u3059\u3002\u4E88\u6E2C\u533A\u9593\u306F\u3001\u3053\u308C\u304C\u8D77\u3053\u308B\u78BA\u7ACB\u3092\u8868\u3057\u307E\u3059\u3002\u3067\u3059\u304B\u3089\u3001(1-2p)\u304C60%\u306E\u5834\u5408\u3001\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u304C\u5076\u7136\u306B\u76F4\u7DDA\u306B\u8FD1\u3065\u3044\u3066\u3057\u307E\u3046\u78BA\u7387\u304C60%\u3067\u3042\u308B\u3053\u3068\u3092\u8868\u3057\u307E\u3059\u3002\u305D\u3057\u3066\u3001\u76F4\u7DDA\u304C\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u306E\u672C\u5F53\u306E\u76F8\u95A2\u3092\u8868\u3059\u78BA\u7387\u306F40%\u306B\u3059\u304E\u307E\u305B\u3093\u3002
Wizard.Tutorial.Parameters.Header_HTML=PROBE\u898B\u7A4D\u308A\u624B\u9806A, B, \u53CA\u3073C \u306F\u3059\u3079\u3066\u3001\u5C65\u6B74\u30C7\u30FC\u30BF\u306E\u50BE\u5411\u3092\u793A\u3059\u76F4\u7DDA\u3092\u63CF\u304D\u307E\u3059\u3002
Wizard.Tutorial.Parameters.Item_FMT={0}\: {1}
Wizard.Tutorial.Parameters.Title=PROBE \u30D1\u30E9\u30E1\u30FC\u30BF
Wizard.Tutorial.Regress_HTML_FMT={0}\u306F\u5B8C\u4E86\u3057\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u5C65\u6B74\u30C7\u30FC\u30BF\u3092\u7528\u3044\u3066\u3001\u6B63\u78BA\u306A\u898B\u7A4D\u3082\u308A\u5024\u3092\u8A08\u7B97\u3057\u307E\u3059\u3002\u3053\u306E\u624B\u9806\u3067\u306F\u3001{1}\u3092x\u8EF8\u306B\u3001{2}\u3092y\u8EF8\u306B\u3057\u3066\u5B8C\u4E86\u3057\u305F\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30C7\u30FC\u30BF\u30DD\u30A4\u30F3\u30C8\u3092\u30D7\u30ED\u30C3\u30C8\u3057\u305F\u30C1\u30E3\u30FC\u30C8\u3092\u63CF\u304D\u307E\u3059\u3002\u305D\u3057\u3066\u3001\u305D\u308C\u3089\u306E\u70B9\u306E\u8FD1\u4F3C\u76F4\u7DDA\u3092\u63CF\u304D\u3001\u305D\u308C\u306B\u3088\u3063\u3066{3}\u3092{4}\u306B\u5909\u63DB\u3057\u307E\u3059\u3002\u6700\u5F8C\u306B\u7D71\u8A08\u7684\u306A\u624B\u6CD5\u306B\u3088\u3063\u3066\u3001\u30DD\u30A4\u30F3\u30C8\u306E{5}\u3092\u56F2\u30802\u672C\u306E\u76F4\u7DDA\u3092\u63CF\u304D\u307E\u3059\u3002\u305D\u3057\u3066\u3053\u306E2\u672C\u306E\u76F4\u7DDA\u3092\u7528\u3044\u3066{2}\u306E\u898B\u7A4D\u3082\u308A\u306E\u4E88\u6E2C\u4E0A\u9650\u5024\u3068\u4E88\u6E2C\u4E0B\u9650\u5024\u3092\u6C42\u3081\u307E\u3059\u3002
X_Description=\u76F8\u95A2\u306E\u72EC\u7ACB\u5909\u6570\u3001\u3059\u306A\u308F\u3061x
X_Label=\u76F8\u95A2\uFF1Ax
Y_Description=\u76F8\u95A2\u306E\u5F93\u5C5E\u5909\u6570\u3001\u3059\u306A\u308F\u3061y
Y_Label=\u3000\u3000\u3000y
outlier=\u7570\u5E38\u5024
