#Process Dashboard Resource Bundle
#Thu Dec 07 21:50:34 MST 2006
Completion_Button_Tooltip=Click para marcar esta fase completada
ConfigScript.Config_File_Header=T\u00FA configuraci\u00F3n del archivo es\:
ConfigScript.Data_Dir_Header=Tus datos estan ubicados en el directorio\:
ConfigScript.Header=Configuraci\u00F3n de usuario
ConfigScript.Title=Configuraci\u00F3n de usuario
Date_Format=MM/dd/yyyy|MM dd yyyy|MMM dd, yyyy
Date_Time_Format=MMM dd, yyyy hh\:mm\:ss aaa|MMM dd, yyyy hh\:mm\:ss aaa z
Enter_your_name=Introduce tu nombre
Errors.Broken_Data_Footer=La causa m\u00E1s com\u00FAn de este problema es que se cre\u00F3 los proyectos/tareas de arriba basados en un conjunto ya hecho, por lo tanto borrar los archivos contenidos de ese conjunto de agregado. S\u00ED ves conjuntos de procesos agregados localizados en el directorio de red, \u00E9ste problema tambi\u00E9n puede suceder cuando la red no est\u00E1 disponible.
Errors.Broken_Data_Header=Dashboard previene la falta de archivos para abrir los datos de los siguientes proyectos/tareas\:
Errors.Broken_Data_Title=Falta de Archivos de Datos
Errors.Corrupt_Statefile_Title=No se puede leer archivo heredado
Errors.Corrupt_Statefile_Warning_FMT=El dashboard fue incapaz de abrir y leer el archivo contenido en la Herencia. Este problema puede ser causado por la insuficiencia de permisos, \u00F3 por datos corruptos en el archivo.
Errors.Data_Sharing_Violation_Message_FMT=Alguien esta ocupando el Process Dashoboard para los datos del directorio\r\n   {0}\r\nPara asegurar la integridad de datos, esta instancia de dashboard se cerrar\u00E1.
Errors.Data_Sharing_Violation_Title=Violaci\u00F3n de Compartici\u00F3n de Datos
Errors.JRE_Requirement_Message_FMT=Se necesita actualizar el Ambiente de Ejecuci\u00F3n de Java (JRE)\! Esta versi\u00F3n de dashboard requiere la versi\u00F3n  {2} \u00F3\r\nm\u00E1s reciente del JRE. Actualmente cuentas con la versi\u00F3n  JRE {0}.\r\nPara bajar y actualizar la versi\u00F3n de JRE, visita {1}.
Errors.JRE_Requirement_Title_FMT=Requiere JRE {0}
Errors.Lock_Failure_Message_FMT=El Process Dashboard fue incapaz de crear un archivo de solo lectura para los datos en el directorio\r\n        {0}\r\nVerificar para asegurar que el directorio exista, y que se tienen permisos de escritura, entonces despu\u00E9s volver a iniciar el dashboard.
Errors.Lock_Failure_Title=Error Fatal
Errors.Lost_Data_Message=Los archivos de arriba estan corruptos. Ejecutar el dashboard puede causar que los datos NO SE RECUPEREN\! \u00BFDesea ejecutar dashboard y ARRIESGAR PERDER DATOS?
Errors.Lost_Data_Title=DATOS CORRUPTOS \!
Errors.Read_File_Error.Message_FMT=El dashboard fue incapaz de abrir y leer {0}\:\r\n     {1}\r\nEste problema pudo ser causado por falta de permisos en el archivo, problemas de red, \u00F3 errores de sistema de archivos. Para prevenir perdida/corrupci\u00F3n de datos, dashboard se cerrara.
Errors.Read_File_Error.Time_Log=el archivo contiene tu bit\u00E1cora de tiempo
Errors.Read_File_Error.Title=No se Puede Abrir Archivos de Datos
Errors.Save_Error.Hierarchy=Tu herencia presenta estructura alterada
Errors.Save_Error.Message_FMT=El dashboard fue incapaz de guardar los siguientes datos\:\r\n        {0} \r\nEste problema pudo ser causado por falta de permisos en el archivo, problemas en la red, errores en el sistema de archivo. S\u00ED se deja ejecutando el dashobard, intentara guardar esta informaci\u00F3n. S\u00ED ahora se cierra el dashboard, estos datos ser\u00E1n perdidos permanentemente.
Errors.Save_Error.Metrics_Data=Datos de m\u00E9tricas del proyecto recientemente modificados
Errors.Save_Error.Time_Log=Registros recientemente creados/modificados en la bit\u00E1cora de tiempo
Errors.Save_Error.Title=No Pueden Guardarse los Archivos
Menu.Data_Analysis=An\u00E1lisis de Datos
Menu.Defect_Log=Bit\u00E1cora de Defectos
Menu.Exit=Salir
Menu.Export=Exportar
Menu.Help.About_Process_Dashboard=Sobre Process Dashboard
Menu.Help.Help=Ayuda
Menu.Help.Help_Topics=Temas de Ayuda
Menu.Help.Online_help_forum=Foro de Ayuda en L\u00EDnea
Menu.Help.Printable_Users_Manual=Imprimir Manual de Usuario
Menu.Help.Search=Buscar
Menu.Help.Submit_bug_report=Presentar Reporte
Menu.Help.View_debugging_output=Ver Resultados de Depuraci\u00F3n
Menu.Hierarchy=Herencia
Menu.Import=Importar
Menu.Localization_Tool=Herramienta de Localizaci\u00F3n
Menu.Main_Menu_Name=C
Menu.PROBE=PROBE
Menu.Task_&_Schedule=Tareas & Calendarios
Menu.Time_Log=Bit\u00E1cora de Tiempo
Menu.Tools=Herramientas
Pause.Continue_String=Continuar
Pause.Continue_Tip=Pausado. Oprimir para continuar.
Pause.Continue_Tip_Brief=Pausado.
Pause.Pause_String=Parar
Pause.Pause_Tip=Corriendo. Oprimir para pausar.
Pause.Pause_Tip_Brief=Corriendo.
Script_Browser_Window_Title=Browser Script/Forma
Translation.Save.Message=Tu traducci\u00F3n ha sido guardada.\r\nLos cambios tomar\u00E1n efecto la\r\nsiguiente vez al ejecutar Process Dashboard.
Translation.Save.Title=Traducci\u00F3n Guardada
Translation.Sharing.Author.Email_Prompt=Tu correo electr\u00F3nico\:
Translation.Sharing.Author.Name_Prompt=Tu Nombre\:
Translation.Sharing.Author.Prompt=Muchas gracias por compatir tus traducciones\! Los usuarios alrededor del mundo ser\u00E1n benificiados por tus aportaciones.
Translation.Sharing.Author.Title=Informaci\u00F3n de Contacto
Translation.Sharing.Enable.Prompt=El Process Dashboard tiene muchos usuarios alrededor del mundo. A la traducci\u00F3n de los mensajes de dashboard, \u00BFEstar\u00EDas dispuesto a compatir tus traducciones con otros?
Translation.Sharing.Enable.Title=\u00BFCompartir Traducciones?
Welcome_Dialog_Title=Bienvenido
Window_Title=Process Dashboard
