#Process Dashboard Resource Bundle
#Fri Mar 08 11:35:06 CST 2013
About.Tab.About=\u00DCber
About.Tab.Configuration=Konfiguration
About.Tab.Credits=Liste der Entwickler
Completion_Button_Tooltip=Klicken Sie hier, um diese Phase als beendet zu markieren
ConfigScript.Add_On.Filename=Pfad
ConfigScript.Add_On.Header=Folgende dashboard add-ons sind derzeit installiert\:
ConfigScript.Add_On.Name=Name des Add-on
ConfigScript.Add_On.None=(Keine)
ConfigScript.Add_On.Translations_FMT={0} \u00DCbersetzungen von Meldungen wurden angepasst
ConfigScript.Add_On.Version=Version
ConfigScript.App_Template_Dir_Header=Add-on\u00B4s f\u00FCr das Dashboard werden auch aus dem folgenden Verzeichnis gelesen\:
ConfigScript.Config_File_Header=Ihre Konfigurationsdatei ist\:
ConfigScript.Data_Dir_Header=Ihre Daten befinden sich im Verzeichnis\:
ConfigScript.Data_Url_Header=Sie greifen auf Ihre Daten \u00FCber einen Team-Server auf\:
ConfigScript.Header=Ihre Einstellungen
ConfigScript.Install_Dir_Header=Process Dashboard ist in diesem Verzeichnis installiert\:
ConfigScript.JVM_Header=Dashboard l\u00E4uft mit dieser Version von Java\:
ConfigScript.More_Details=Mehr Details...
ConfigScript.Show_Log=Zeige den Debug-Log an...
ConfigScript.Title=Benutzereinstellungen
CopyToClipboard.Tooltip=Kopiere in die Zwischenablage
Date_Format=dd.MM.yyyy|dd MM yyyy|dd MMM yyyy
Date_Time_Format=MMM dd, yyyy hh\:mm\:ss aaa|MMM dd, yyyy hh\:mm\:ss aaa z
Enter_Name_Dialog.Prompt=Bitte geben Sie Ihren Namen ein, um Process Dashboard zu \u00F6ffnen\:
Enter_Name_Dialog.Title=Geben Sie Ihren Namen ein
Enter_your_name=Geben Sie Ihren Namen ein
Errors.Broken_Data_Footer=Die wahrscheinlichste Ursache f\u00FCr dieses Problem ist, dass\r\nSie die obenstehenden Projekte/Aufgaben auf der Grundlage\r\neines add-on process set erzeugt haben und dass Sie dann die\r\nDatei gel\u00F6scht haben, die diesen add-on process set enthielt.\r\nWenn Sie ein add-on process set benutzen, dass auf einem\r\nNetzlaufwerk liegt, dann kann dieses Problem auch auftreten,\r\nwenn das Netzwerk derzeit nicht verf\u00FCgbar ist.\r\nDas empfohlene Vorgehen ist, dashboard zu schlie\u00DFen,\r\ndas add-on process set neu zu installieren und dann\r\ndashboard wieder neu zu starten. Bis dahin sind die \r\nDaten f\u00FCr diese Projekte/Aufgaben nicht zug\u00E4nglich\r\nund/oder unvollst\u00E4ndig.
Errors.Broken_Data_Header=Da Dateien fehlen kann dashboard die Daten f\u00FCr die\r\nfolgenden Projekte/Aufgaben nicht \u00F6ffnen\:
Errors.Broken_Data_Title=Fehlende Datendateien
Errors.Cant_Launch_L10n_Tool_Dialog.Title=Das Lokalisierungs-Werkzeug kann nicht gestartet \r\nwerden
Errors.Cant_Launch_L10n_Tool_Dialog_FMT=Dashboard war nicht in der Lage das Lokalisierungs-Werkzeug zu starten.\r\n\r\n{0}
Errors.Concurrent_Use_Message2_FMT=Dieser Process Dashboard-Datensatz ist derzeit zum Editieren\r\nge\u00F6ffnet durch {0}.\r\n \r\nM\u00F6chten Sie im Nur-Lesen-Modus fortfahren?
Errors.Concurrent_Use_Someone_Else=eine Person an einer anderen Maschine
Errors.Concurrent_Use_Title=Eine Dashboard-Instanz ist bereits aktiv
Errors.Corrupt_Statefile_Title=Die Datei mit dem Projektstrukturplan kann nicht gelesen werden
Errors.Corrupt_Statefile_Warning_FMT=Die dashboard-Anwendung war nicht in der Lage, die Datei\r\nzu \u00F6ffnen und zu lesen, die ihren Projektstrukturplan enth\u00E4lt. \r\nDies k\u00F6nnte daher kommen, dass die Zugriffsrechte nicht\r\nausreichen oder daher dass die Datei selbst besch\u00E4digt\r\nist. Dies ist ein schwerwiegendes Problem; die Anwendung\r\nkann nicht fortfahren bevor das Problem nicht behoben ist.\r\nBitte sehen sie sich die Datei an\:\r\n        {1}\r\nund korrigieren sie den folgenden Fehler{2,choice,0\#|1\# on line {2}}\:\r\n        {0}\r\nWenn sie diesen Fehler nicht beheben k\u00F6nnen, bleibt nichts Anderes\r\nals die Datei neu zu benennen oder zu l\u00F6schen. Dies f\u00FChrt dazu, dass \r\nalle ihre Daten aus der dashboard-Anwendung verloren gehen.
Errors.Data_Sharing_Violation_Message_FMT=Jemand auf einem anderen Rechner benutzt bereits\r\nProcess Dashboard mit den Daten im Verzeichnis\r\n        {0}\r\nUm die Integrit\u00E4t der Daten zu erhalten, wird diese Instanz\r\nder dashboard-Anwendung nun beendet.
Errors.Data_Sharing_Violation_Title=Verletzung der Regeln f\u00FCr den gemeinsamen Datenzugriff
Errors.JRE_Requirement_Message_FMT=Sie m\u00FCssen ihr Java Runtime Environment aktualisieren\!  \r\nDiese Version vom Process Dashboard ben\u00F6tigt mindestens \r\nVersion {2} des Java Runtime Environment.  Sie verwenden\r\naktuell Version {0} des Java Runtime Environment.\r\n       Um eine aktuelle Version des Java Runtime\r\nEnvironment herunterzuladen, verwenden sie {1}.
Errors.JRE_Requirement_Title_FMT=JRE {0} wird ben\u00F6tigt
Errors.Lock_Failure_Message_FMT=Die Process Dashboard-Anwendung war nicht\r\nin der Lage ein lock file f\u00FCr die Daten im Verzeichnis\r\n        {0}\r\nzu erstellen. Pr\u00FCfen sie dass dieses Verzeichnis\r\ntats\u00E4chlich existiert und dass sie Schreibrechte\r\nauf dieses Verzeichnis haben. Dann starten sie\r\ndie dashboard-Anwendung erneut.
Errors.Lock_Failure_Title=Fataler Fehler
Errors.Lost_Data_Message=Die oben genannten Dateien enthalten Fehler. Wenn\r\nsie die dashboard-Anwendung starten, kann dies dazu\r\nf\u00FChren, dass Daten NICHT MEHR LESBAR sind\! M\u00F6chten \r\nsie die dashboard-Anwendung starten und das \r\nRISIKO EINES DATENVERLUSTES EINGEHEN\u00DF
Errors.Lost_Data_Title=FEHLERHAFTE DATEN GEFUNDEN\!
Errors.Lost_Lock.Ongoing_Advice=Im Ergebnis k\u00F6nnen j\u00FCngste \u00C4nderungen, die sie gemacht haben\r\n(und jegliche \u00C4nderung, die sie weiterhin machen, w\u00E4hrend diese\r\nInstanz der dashboard-Anwendung ge\u00F6ffnet bleibt), nicht gespeichert\r\nwerden. Wir raten ihnen dringend, die dashboard-Anwendung zu\r\nschlie\u00DFen und danach wieder zu starten.
Errors.Lost_Lock.Opening_Message=Obwohl sie die dashboard-Anwendung im Lesen-Und-Schreiben-Modus\r\nge\u00F6ffnet haben, ist ihre Netzwerkverbindung gest\u00F6rt und ihr Vorrecht zum \r\nSchreiben besteht nicht mehr weiter. In der Zwischenzeit hat ein anderer\r\nAnwender diesen Datensatz zum Editieren ge\u00F6ffnet. Deshalb konnte ihr\r\nVorrecht zum Schreiben nicht wiederhergestellt werden.
Errors.Lost_Lock.Shutdown_Warning=Im Ergebnis k\u00F6nnen \u00C4nderungen, die sie k\u00FCrzlich gemacht haben, nicht\r\ngespeichert werden. Die dashboard-Anwendung wird nun beendet.
Errors.Lost_Lock.Title=Probleme mit der Netzwerk-Verbindung
Errors.Read_File_Error.Data_Dir_Link_File=Die Datei, die auf ihr\r\nDatenverzeichnis verweist
Errors.Read_File_Error.Data_Directory=das Verzeichnis,\r\ndas ihre Metriken enth\u00E4lt
Errors.Read_File_Error.Data_Server=Daten vom Server, der f\u00FCr ihre\r\nMetrik-Daten zust\u00E4ndig ist
Errors.Read_File_Error.Message_FMT=Die dashboard-Anwendung war nicht in der Lage die Datei {0} zu \u00F6ffnen und zu lesen\:\r\n        {1}\r\n \r\nDas k\u00F6nnte daran liegen, dass die Zugriffsrechte fehlen,
Errors.Read_File_Error.Settings_File=die Datei, die ihre\r\nAnwendungs-Konfiguration enth\u00E4lt
Errors.Read_File_Error.Time_Log=die Datei, die ihre\r\nZeit-Aufzeichnungen enth\u00E4lt
Errors.Read_File_Error.Title=Kann Daten-Dateien nicht \u00F6ffnen
Errors.Save_Error.Hierarchy=Ihr Projektstrukturplan (work breakdown structure)
Errors.Save_Error.Message_FMT=Die dashboard-Anwendung konnte die folgenden Daten nicht speichern\:\r\n        {0} \r\nDies k\u00F6nnte auf fehlende Zugriffsrechte zur\u00FCckgehen oder auf ein Problem beim Netzwerk\r\noder auf einen anderen Fehler auf der Ebene des Dateisystems.\r\nWenn sie die Anwendung weiter laufen lassen wird sie weiterhin\r\nversuchen, diese Informationen zu speichern. Wenn sie die \r\ndashboard-Anwendung jetzt beenden, werden diese Daten dauerhaft\r\nverlorengehen.\r\n\r\nSind sie sicher, dass sie die dashboard-Anwendung beenden wollen und\r\nden Verlust dieser Daten in Kauf nehmen wollen?
Errors.Save_Error.Metrics_Data=K\u00FCrzlich ver\u00E4nderte Projekt-Metriken
Errors.Save_Error.Remote_Message=Die dashboard-Anwendung konnte keine Verbindung mit dem Server aufnehmen\r\num ihre letzten \u00C4nderungen zu speichern. Das k\u00F6nnte daran liegen, dass kurzfristige\r\nSt\u00F6rungen im Netzwerk oder andere Kommunikationsprobleme aufgetreten sind.
Errors.Save_Error.Settings_Data=K\u00FCrzlich ge\u00E4nderte Konfigurationsdaten
Errors.Save_Error.Time_Log=K\u00FCrzlich erzeugte/ver\u00E4nderte Eintr\u00E4ge in der Zeitr\u00FCckmeldung
Errors.Save_Error.Title=Kann Daten-Dateien nicht speichern
Errors.Unexpected_Error_Message=Das Process Dashboard ist auf ein Problem gesto\u00DFen und kann nicht starten.\r\nBitte kontaktieren sie das Entwicklungsteam unter\r\n               processdash-devel@lists.sourceforge.net\r\nund \u00FCbermitteln sie ihm den untenstehenden Fehlerbericht sodass das Problem\r\nin einer k\u00FCnftigen Programmversion behandelt wird.
Errors.Unexpected_Error_Title=Process Dashboard - Unerwartetes Problem bei Starten
Errors.Unexpected_Error_Trace_Prompt=Fehlerbericht\:        <a>Kopie f\u00FCr die Zwischenablage</a>
Errors.Version_Incompatibility.Header=Dieser Datensatz des Process Dashboard nutzt Funktionen, \r\ndie eingef\u00FChrt wurden in\:
Errors.Version_Incompatibility.Item_FMT={0} Version {1}
Errors.Version_Incompatibility.Missing_Message=Leider haben sie diese(s) Paket(e) nicht installiert. Die m\u00FCssen sie installieren\r\nwenn sie diesen Datensatz \u00F6ffnen wollen.
Errors.Version_Incompatibility.Title=Version der Daten nicht kompatibel
Errors.Version_Incompatibility.Upgrade_Message=Leider verwenden sie eine \u00E4ltere Version der Anwendung.\r\nSie m\u00FCssten eine neuen Version verwenden, um diesen Datensatz\r\n\u00F6ffnen zu k\u00F6nnen.
HTTP_charset_=auto
Look_And_Feel_Changes_=none
Menu.Data_Analysis=Datenanalyse
Menu.Defect_Log=Fehler-Liste
Menu.Exit=Beenden
Menu.Export=Export
Menu.Help.About_Process_Dashboard=\u00DCber Process Dashboard
Menu.Help.Help=Hilfe
Menu.Help.Help_Topics=Hilfe-Themen
Menu.Help.Online_help_forum=Online Hilfe-Forum
Menu.Help.Printable_Users_Manual=Benutzerhandbuch Druckversion
Menu.Help.Search=Suche
Menu.Help.Submit_bug_report=Fehlerbericht senden
Menu.Help.View_debugging_output=Debugger-Ausgabe ansehen
Menu.Hierarchy=Projektstrukturplan
Menu.Import=Import
Menu.Localization_Tool=Lokalisierungswerkzeug
Menu.Main_Menu_Name=C
Menu.Open_Dataset=Datensatz \u00F6ffnen
Menu.PROBE=PROBE
Menu.Save_Backup=Daten-Backup abspeichern
Menu.Task_&_Schedule=Aufgaben und Zeitplan
Menu.Time_Log=Aufgewendete Zeit
Menu.Tools=Werkzeuge
Menu.Work_Offline.Confirmation.Disable=Diese Nachricht beim n\u00E4chsten Mal nicht zeigen
Menu.Work_Offline.Confirmation.Message=Normaler Weise muss ihr Computer eine Netzwerk-Verbindung zum Process\r\nDashboard Enterprise Server haben um diesen Process Dashboard-\r\nDatensatz zu \u00F6ffnen. Wenn sie auf einem Notebook arbeiten, das h\u00E4ufiger vom\r\nNetzwerk getrennt ist, k\u00F6nnen sie die Option "Offline arbeiten" f\u00FCr diesen Datensatz aktivieren,\r\nund damit werden sie ihn \u00F6ffnen k\u00F6nnen auch wenn keine Netzwerkverbindung\r\nbesteht.\r\n \r\nWenn sie die Option "Offline arbeiten" aktivieren, werden die Daten so gekennzeichnet, dass\r\nsie nur von diesem Rechner aus benutzt werden k\u00F6nnen. Sie werden diesen Datensatz\r\ndann nicht von einem anderen Rechner aus editieren k\u00F6nnen solange bis sie die Option\r\n"Offline arbeiten" wieder deaktivieren.\r\n \r\nWhile a dataset is "offline," other individuals will only be able to\r\nopen it in "read-only" mode.  So use good judgment and coordinate with\r\nothers before you mark a Team Dashboard dataset for offline use, and\r\nuncheck the "Work Offline" option as soon as you are done.\r\n \r\nNote that you will still need a connection to the server to perform\r\noperations like "Edit Work Breakdown Structure", "Export My Data Now,"\r\nand "Sync to WBS."\r\n \r\nClick OK to mark this dataset for offline use.
Menu.Work_Offline.Error.Connectivity_Message=Process Dashboard muss mit dem Server Daten austauschen\r\num die "Work Offline"-Option f\u00FCr diesen Datensatz zu \u00E4ndern. Leider\r\nkann der Server zum jetzigen Zeitpunkt nicht erreicht werden.
Menu.Work_Offline.Error.General_Message=Ein unerwarteter Fehler hat Process Dashboard daran gehindert die\r\n"Work Offline"-Option f\u00FCr diesen Datensatz zu ver\u00E4ndern\:
Menu.Work_Offline.Error.Offline_Footer=Dieser Datensatz ist noch nicht f\u00FCr die Offline-Nutzung gelockt.
Menu.Work_Offline.Error.Offline_Title=Die Anwendung ist nicht in der Lage, Offline zu gehen
Menu.Work_Offline.Error.Online_Footer=Dieser Datensatz ist weiterhin f\u00FCr die Offline-Nutzung gelockt.
Menu.Work_Offline.Error.Online_Title=Die Anwendung ist nicht in der Lage, Online zu gehen.
Menu.Work_Offline.Success.Offline_Message=Dieser Datensatz wurde f\u00FCr die Offline-Nutzung auf diesem Rechner vorbereitet.\r\nSie ben\u00F6tigen nun keine Netzwerkverbindung zum Server um diesen Datensatz\r\nzu \u00F6ffnen.\r\nSie (und Andere ebenso) werden nicht in der Lage sein, diesen Datensatz auf irgend\r\neinem anderen Rechner zu editieren solange sie die "Work Offline"-Option nicht wieder deaktivieren.
Menu.Work_Offline.Success.Offline_Title=Anwendung arbeitet Offline
Menu.Work_Offline.Success.Online_Message=Die Kennung "Offline Modus" f\u00FCr diesen Datensatz wurde gel\u00F6scht.  Wenn sie\r\ndiesen Datensatz schlie\u00DFen, werden sie (und im gegebenen Fall auch Andere) \r\nin der Lage sein, diesen Datensatz auch von einem anderen Rechner aus zu editieren\r\nwenn sie das m\u00F6chten. Jedoch werden sie dann eine Netzwerk-Verbindung zum\r\nServer brauchen, um diesen Datensatz zu \u00F6ffnen oder zu schlie\u00DFen.
Menu.Work_Offline.Success.Online_Title=Anwendung arbeitet Online
Menu.Work_Offline.Title=Anwendung arbeitet Offline
Menu.Work_Offline.Tooltip=Erm\u00F6glichen sie, dass dieser Datensatzes nur auf diesem Rechner genutzt werden kann wenn sie keine Netzwerkverbindung haben
Migrate.Close.Message=Process Dashboard l\u00E4uft bereits und greift auf ihre pers\u00F6nlichen\r\nhistorischen Daten zu. Sie m\u00FCssen die Anwendung schlie\u00DFen bevor\r\nsie ihre Daten auf den Enterprise Server kopieren k\u00F6nnen.
Migrate.Close.Title=Process Dashboard sc hlie\u00DFen
Migrate.Confirm.Message_FMT=Sie haben Process Dashboard benutzt um ihre pers\u00F6nlichen\r\nZeitpl\u00E4ne zu verwalten und Metriken zu erstellen. Bis jetzt haben sie ihre\r\npers\u00F6nlichen Daten auf ihrem Rechner in folgendem Verzeichnis gespeichert\:\r\n        {0}\r\n \r\nSie k\u00F6nnen nun ihre Daten auf dem Process Dashboard\r\nEnterprise Server speichern.  Das bietet ihnen einige deutliche Vorteile\:\r\n     \u2022 Ihre Daten erhalten eine Sicherungskopie f\u00FCr den Fall eines Ausfalls ihrer Festplatte\r\n     \u2022 Sie erhalten die M\u00F6glichkeit, ihre Daten von mehr als nur einem Rechner aus\r\n       zu \u00F6ffnen\r\n\r\nM\u00F6chten Sie ihre pers\u00F6nlichen historischen Daten auf den Enterprise\r\nServer kopieren?
Migrate.Confirm.Title=Pers\u00F6nliche Daten auf Server kopieren
Migrate.Create.Message=Sie haben sich daf\u00FCr entschieden ihre pers\u00F6nlichen Daten nicht\r\nauf den Enterprise Server zu kopieren.  Das bedeutet, dass ihre pers\u00F6nlichen\r\nhistorischen Daten weiterhin auf einem Verzeichnis auf diesem Rechner liegen.\r\n \r\nAuf der anderen Seite haben Sie eben einen Link angeklickt und damit einen\r\npers\u00F6nlichen Datensatz vom Process Dashboard Enterprise Server angefordert.  \r\nWenn Sie fortfahren erhalten sie zwei verschiedene Datens\u00E4tze\: der eine liegt auf\r\nihrem Rechner, der andere auf dem Enterprise Server.  Sie erhalten dann zwei\r\nnahezu identische Icons auf ihrem Desktop und jedes \u00F6ffnet einen dieser beiden\r\nunterschiedlichen Datens\u00E4tze.\r\n\r\nSind Sie sicher, dass Sie fortfahren m\u00F6chten und einen zweiten Datensatz auf dem\r\nProcess Dashboard Enterprise Server erstellen lassen m\u00F6chten?
Migrate.Create.Title=Neuen Datensatz auf Server erstellen
Migrate.Error.Message=Ein unerwarteter Fehler f\u00FChrte dazu, dass Process Dashboard ihre\r\npers\u00F6nlichen historischen Daten nicht auf den Server kopieren kann.
Migrate.Error.Title=Kann pers\u00F6nliche Daten nicht kopieren
Migrate.Options.No=Nein
Migrate.Options.No_Recommended=Nein (empfohlen)
Migrate.Options.Yes=Ja
Migrate.Options.Yes_Recommended=Ja (empfohlen)
Migrate.Progress.Message=Kopie ihrer pers\u00F6nlichen Daten auf den Enterprise Server wird erstellt...bitte warten Sie.
Migrate.Progress.Title=Kopie pers\u00F6nlicher Daten auf den Server
NavSelector.Choose_Task.Find=Suche\:
NavSelector.Choose_Task.Menu_Name=Aktive Aufgabe w\u00E4hlen...
NavSelector.Choose_Task.Prompt=W\u00E4hlen Sie die neue aktive Aufgabe
NavSelector.Choose_Task.Title=Aufgabe w\u00E4hlen
NavSelector.Hierarchy.Dialog.Prompt=W\u00E4hlen Sie einen Bereich in ihrem Projektstrukturplan innerhalb dessen Sie navigieren m\u00F6chten\:
NavSelector.Hierarchy.Dialog.Title=W\u00E4hlen Sie den Ausgangspunkt f\u00FCr die Navigation
NavSelector.Hierarchy.Menu_Name=Navigieren im Projektstrukturplan
NavSelector.Hierarchy.Root_Node_Name=Oberstes Element im Projektstrukturplan
NavSelector.Hierarchy.Tooltip_FMT=Hierarchie\: {0}
NavSelector.Task_List.Dialog.Prompt=W\u00E4hlen Sie eine Aufgabe um dort zu navigieren\:
NavSelector.Task_List.Dialog.Title=Aufgabe w\u00E4hlen
NavSelector.Task_List.Menu_Name=In Aufgabenliste navigieren
NavSelector.Task_List.No_Lists.Message=Sie haben keine Aufgabenliste mit Earned Value festgelegt. Wenn\r\nSie diese Art der Navigation w\u00FCnschen, m\u00FCssen Sie zuerst eine\r\nAufgabenliste festlegen. Verwenden Sie dazu den Men\u00FCpunkt "C"\r\nund den Unterpunkt "Aufgaben und Zeitplan" 
NavSelector.Task_List.No_Lists.Title=Keine Aufgabenlisten gefunden
NavSelector.Task_List.Tooltip_FMT=Aufgabenliste\: {0}
Notifier.Defer=Alles sp\u00E4ter ausf\u00FChren
Notifier.Ignore=Diesen Punkt ignorieren
Notifier.Prompt=Bitte achten Sie auf folgende Punkte\:
Notifier.Title=Beachten Sie..
Open_Dataset.From_Backup=\u00D6ffne den Datensatz aus dem Backup
Pause.Continue_String=Weiter
Pause.Continue_Tip=Pause. Klicken um fortzusetzen.
Pause.Continue_Tip_Brief=Pause.
Pause.Disabled_Tip=Pause. Zeitaufzeichnung nicht m\u00F6glich.
Pause.Pause_String=Stop
Pause.Pause_Tip=Zeitaufzeichnung l\u00E4uft. Klicken f\u00FCr Pause.
Pause.Pause_Tip_Brief=Zeitaufzeichnung l\u00E4uft.
PctSpent.Actual_Time_Label=Aktuelle Zeit\:
PctSpent.Calculating_Forecast_Date=Vorhersage des Datums...
PctSpent.Click_To_Edit=(zum Editieren klicken)
PctSpent.Edit_Dialog.Invalid_Time=Ung\u00FCltige Zeitangabe (Angabe in Stunden\:Minuten wird erwartet)
PctSpent.Edit_Dialog.Prompt_FMT=F\u00FCr Aufgabe {0}
PctSpent.Edit_Dialog.Title=Editieren Sie die gesch\u00E4tzte Zeit
PctSpent.Forecast_Date_Label=Vorhergesagtes Datum\:
PctSpent.None=kein
PctSpent.Percent_Spent_Label=Aufgewendete Zeit in Prozent\:
ReadOnly.Cannot_Lock.Message_FMT=Process Dashboard ben\u00F6tigt exklusive Zugriffsrechte auf die Dateien in\:\r\n        {0}
ReadOnly.Cannot_Lock.Title=Anwendung erh\u00E4lt keine exklusiven Zugriffsrechte auf Daten-Dateien
ReadOnly.Error.Message=Diese Funktion ist nicht verf\u00FCgbar da die dashboard-Anwendung derzeit im Nur-Lesen-Modus l\u00E4uft.
ReadOnly.Error.Title=Fehler\: Nur-Lesen-Modus
ReadOnly.File_Permissions.Message_FMT=Process Dashboard m\u00F6chte ben\u00F6tigt Lese- und Schreibrechte f\u00FCr Dateien in\:\r\n        {0}
ReadOnly.File_Permissions.Title=Schreiben auf Daten-Dateien nicht m\u00F6glich
ReadOnly.Lost_Offline_Lock.Message_FMT=Sie haben die "Work Offline" Option eingeschaltet, und diesen\r\nDatensatz so markiert, dass er nur offline auf diesem Computer verwendet\r\nwerden darf. Leider ist diese Markierung nicht mehr vorhanden.
ReadOnly.Lost_Offline_Lock.Title=Markierung der Datei f\u00FCr Offline-Modus nicht mehr vorhanden
ReadOnly.Recommended.Message=Diese Instanz der dashboard-Anwendung wird von mehreren\r\nNutzern verwendet. Wenn Sie die Daten nur lesen (und\r\nnichts \u00E4ndern) m\u00F6chten, sollten Sie das dashboard in\r\nNur-Lesen-Modus \u00F6ffnen, dann k\u00F6nnen andere Nutzer\r\n\u00C4nderungen vornehmen.
ReadOnly.Recommended.Read_Only_Option=Im Nur-Lesen-Modus \u00F6ffnen
ReadOnly.Recommended.Read_Write_Option=Im Lesen-Und-Schreiben-Modus \u00F6ffnen
ReadOnly.Recommended.Title=Nur-Lesen-Modus wird empfohlen
ReadOnly.Title_FMT={0} (Nur-Lesen)
Save_Backup.Error.Message=dashboard war nicht in der Lage, ein Backup anzufertigen. Dieses Problem\r\nkann daher r\u00FChren, dass sie keine ausreichenden Zugriffsrechte f\u00FCr die Datei\r\nhaben, dass vor\u00FCbergehend Netzwerk-Probleme auftraten oder an anderen\r\nFehlern auf der Ebene des Dateisystems.
Save_Backup.Error.Title=Backup der Daten-Dateien nicht m\u00F6glich
Save_Backup.Progress.Finished=Backup erstellt.
Save_Backup.Progress.Prompt=Bitte warten Sie.
Save_Backup.Progress.Title=Backup wird erstellt...
Save_Backup.Window_Title=Backup der Process Dashboard-Daten auf Datei
Save_Backup.pdbk.File_Description=Process Dashboard Backup-Datei
Save_Backup.zip.File_Description=ZIP-Datei
Script_Browser_Keep_Open=Mehrere Skripte/Formulare \u00F6ffnen; dieses Fenster nicht automatisch schlie\u00DFen
Script_Browser_Window_Title=Skript/Formular-Anzeige
SysTray.Menu.Change_Task=Neue aktive Aufgabe (Ctrl-click)
SysTray.Menu.Reminder.Active_Reminder_FMT=Zeit-Aufzeichnung l\u00E4uft. Arbeiten Sie weiterhin an {1}?
SysTray.Menu.Reminder.Change_Timeout=Geben Sie das Zeitintervall f\u00FCr die Erinnerung in Minuten an
SysTray.Menu.Reminder.Disable_Reminder=Erinnerung deaktivieren
SysTray.Menu.Reminder.Enable_Reminder=Erinnerung aktivieren
SysTray.Menu.Reminder.Invalid_Timeout=Ung\u00FCltiger Timeout. ${SysTray.Menu.Reminder.Change_Timeout}
SysTray.Menu.Reminder.Pause_Reminder_FMT={0} steht auf Pause. Ist das so zutreffend?
SysTray.Menu.Reminder.Reminder=Erinnerung
SysTray.Menu.Reminder.Timeout=Erinnerungs-Intervall...
SysTray.Menu.Reminder.Title_FMT={0} Erinnerung
SysTray.Menu.Remove_Icon=Tray Icon deaktivieren
SysTray.Menu.Show_Window_FMT=Anzeige von {0}
TimeLoggingWarning.Disable=Warnungen beim Buchen von Zeiten auf bereits abgeschlossene Aufgaben unterdr\u00FCcken
TimeLoggingWarning.Message_FMT=Sie buchen gerade Zeit auf die Aufgabe\r\n    {0}\r\ndie bereits als abgeschlossen gekennzeichnet wurde am {1,date,short}. \r\nSind Sie sicher, dass Sie dies m\u00F6chten?
TimeLoggingWarning.No=Nein, Timer stoppen
TimeLoggingWarning.Title=Warning f\u00FCr das Buchen von Zeiten
TimeLoggingWarning.Yes=Ja, Zeit buchen
Welcome_Dialog_Title=Willkommen
Window_Title=Process Dashboard
