#Process Dashboard Resource Bundle
#Mon Sep 18 23:18:46 MDT 2006
Errors.Cannot_Connect_To_URL=\u30D7\u30ED\u30B0\u30E9\u30E0\u306F\u30C1\u30FC\u30E0\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u3064\u3044\u3066\u306E\u60C5\u5831\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u5165\u529B\u3057\u305FURL\u304C\u6B63\u3057\u3044\u304B\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066Team Dashboard\u304C\u6B63\u5E38\u306B\u8D77\u52D5\u3057\u3066\u3044\u308B\u3053\u3068\u3092\u30C1\u30FC\u30E0\u30EA\u30FC\u30C0\u30FC\u306B\u78BA\u8A8D\u3092\u53D6\u3063\u3066\u304F\u3060\u3055\u3044\u3002\u307E\u305F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u969C\u5BB3\u304C\u306A\u3044\u3053\u3068\u3001\u30D1\u30FC\u30BD\u30CA\u30EB\u30FB\u30D5\u30A1\u30A4\u30A2\u30FC\u30D5\u30A9\u30FC\u30EB\u304CTeam Dashboard\u3078\u306E\u901A\u4FE1\u3092\u59A8\u3052\u3066\u3044\u306A\u3044\u3053\u3068\u3082\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Errors.Cannot_Find_File=\u30D5\u30A1\u30A4\u30EB\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u554F\u984C\u3092\u89E3\u6C7A\u3059\u308B\u305F\u3081\u306B\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30C9\u30E9\u30A4\u30D6\u3092\u5272\u308A\u5F53\u3066\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002
Errors.Cannot_Read_File=\u30D5\u30A1\u30A4\u30EB\u304C\u8AAD\u307F\u8FBC\u3081\u307E\u305B\u3093\u3002\u30D5\u30A1\u30A4\u30EB\u306E\u30D1\u30FC\u30DF\u30C3\u30B7\u30E7\u30F3\u304C\u6B63\u3057\u304F\u306A\u3044\u304B\u3082\u3057\u308C\u307E\u305B\u3093\u3002
Errors.Cannot_Use_Process=\u30D7\u30ED\u30BB\u30B9\u5B9A\u7FA9\u3092\u4F7F\u3046\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002\u30D7\u30ED\u30BB\u30B9\u5B9A\u7FA9\u304C\u53E4\u3044\u30D0\u30FC\u30B8\u30E7\u30F3\u306EProcess Dashboard\u3067\u4F5C\u6210\u3055\u308C\u3001\u73FE\u5728\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u3067\u306F\u4E92\u63DB\u6027\u304C\u306A\u3044\u5834\u5408\u306B\u3053\u306E\u3088\u3046\u306A\u554F\u984C\u304C\u767A\u751F\u3057\u307E\u3059\u3002
Errors.Invalid_Dash_Package=\u30D5\u30A1\u30A4\u30EB\u306F\u6B63\u3057\u3044\u30D7\u30ED\u30BB\u30B9\u5B9A\u7FA9\u3067\u306F\u306A\u3044\u3088\u3046\u3067\u3059
Errors.Invalid_Team_URL=\u5165\u529B\u3057\u305FURL\u306F\u6B63\u3057\u3044\u30C1\u30FC\u30E0\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u53CC\u65B9\u3092\u78BA\u8A8D\u3057\u6B63\u3057\u3044URL\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Errors.Invalid_URL=\u5165\u529B\u3057\u305FURL\u306F\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093\u3002\u53CC\u65B9\u3092\u78BA\u8A8D\u3057\u6B63\u3057\u3044URL\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Errors.Missing_URL=\u30C1\u30FC\u30E0\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306EURL\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
Errors.Only_Jar_Zip=\u73FE\u5728\u306E\u30C1\u30FC\u30E0\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u8A2D\u5B9A\u3067\u306F\u3001'jar' \u307E\u305F\u306F 'zip' \u306B\u4FDD\u5B58\u3055\u308C\u305F\u30AB\u30B9\u30BF\u30E0\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u307F\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u3066\u3044\u307E\u3059\u3002
Errors.Version_Mismatch.Exact_FMT=\u3053\u306E\u30D7\u30ED\u30BB\u30B9\u5B9A\u7FA9\u3092\u5229\u7528\u3059\u308B\u306B\u306F\u3001Process Dashboard \u30D0\u30FC\u30B8\u30E7\u30F3{0} \u304C\u5FC5\u8981\u3067\u3059\u3002\u73FE\u5728\u5B9F\u884C\u3057\u3066\u3044\u308B\u306E\u306FProcess Dashboard \u30D0\u30FC\u30B8\u30E7\u30F3{1} \u3067\u3059\u3002
Errors.Version_Mismatch.Need_Upgrade_FMT=\u3053\u306E\u30D7\u30ED\u30BB\u30B9\u5B9A\u7FA9\u3092\u5229\u7528\u3059\u308B\u306B\u306FProcess Dashboard \u30D0\u30FC\u30B8\u30E7\u30F3 {0} \u304B\u3001\u305D\u308C\u4EE5\u964D\u304C\u5FC5\u8981\u3067\u3059\u3002\u73FE\u5728\u5B9F\u884C\u3057\u3066\u3044\u308B\u306E\u306FProcess Dashboard \u30D0\u30FC\u30B8\u30E7\u30F3{1} \u3067\u3059\u3002\u30C1\u30FC\u30E0\u30FB\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306B\u53C2\u52A0\u3059\u308B\u524D\u306B\u3001\u30D7\u30ED\u30B0\u30E9\u30E0\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u30A2\u30C3\u30D7\u304C\u5FC5\u8981\u3067\u3059\u3002
