#Process Dashboard Resource Bundle
#Thu Jan 10 21:08:24 MST 2019
Edit_Hyperlink.Description=Editar esta p\u00E1gina
Edit_Page.Add_Snippet=Agredar Elemento
Edit_Page.Cancel_Prompt=Esta seguro que desea descartar sus cambios?
Edit_Page.Delete_Item.Message_HTML=Este elemento ha sido borrado. <a>Deshacer</a>
Edit_Page.Delete_Item.Tooltip=Borrar Elemento
Edit_Page.Edit_Item.Tooltip=Editar Elemento
Edit_Page.Errors.Context_Mismatch_FMT=Este elemento est\u00E1 dise\u00F1ado para presentar datos para un tipo de proyecto espec\u00EDfico. El actual proyecto no concuerda las especificaciones, por lo que no se puede ser presentado o editado.
Edit_Page.Errors.Internal_Error_FMT=Ha ocurrido un error mientras se intentaba editar este elemento. Ning\u00FAn cambio se realizar\u00E1 a la actual configuraci\u00F3n.
Edit_Page.Errors.No_Definition_FMT=No se puede localizar la definici\u00F3n de este elemento. La causa m\u00E1s probable para este problema is que us\u00F3 un elemento que estaba provisto por un complemento instalado, despu\u00E9s ha eliminado el archivo que contiene el proceso del complemento instalado. Si us\u00F3 un juego de proceso ofrecido por un complemento localizado en el directorio remoto, este problema se puede presentar si el directorio remoto no se encuentra disponible.
Edit_Page.Errors.No_Permission_FMT=No tiene permisos para editar este elemento.
Edit_Page.Errors.Unsupported_Mode_FMT=Ninguna edici\u00F3n o configuraci\u00F3n manual es requerida por este elemento.
Edit_Page.Label_Prompt=Etiqueta (opcional)\:
Edit_Page.Move_Item_Down.Tooltip=Mover Elemento Hacia Abajo
Edit_Page.Move_Item_Up.Tooltip=Mover Elemento Hacia Arriba
Edit_Page.Permission.Display_Name=Modificar reportes del equipo
Edit_Page.Unrecognized_Snippet.Name_FMT=Elemento no Reconocido "{0}"
Page_Title.Empty=Sin t\u00EDtulo
Page_Title.Label=Introduzca un t\u00EDtulo para esta p\u00E1gina\:
Save_Page.Errors.Read_Only.Title=No se puede grabar el formulario
Snippet.AddNew.Cancel=Cancelar adici\u00F3n
Snippet.AddNew.Description=Descripci\u00F3n\:
Snippet.AddNew.No_Description_Available=No hay una descripci\u00F3n disponible
Snippet.AddNew.Prompt=Seleccione un tipo de elemento a agregar a la p\u00E1gina\:
Snippet.AddNew.Snippet_Name=Agregar Nuevo Elemento
Snippet.Anonymous.Snippet_Description=Fragmento An\u00F3nimo
Snippet.Anonymous.Snippet_Name=Fragmento An\u00F3nimo
Snippet.Categories.Charts=Gr\u00E1ficas
Snippet.Categories.Forms=Formularios
Snippet.Categories.General=General
Snippet.Categories.Instructor=Herramientas de Instructor de PSP
Snippet.Categories.Other=Otros
Snippet.Categories.Reports=Reportes
Snippet.EditHelp.Edit_Label_HTML=Para agregar elementos a esta p\u00E1gina, da clic en la liga "Agregar Elemento", abajo. Puedes reorganizar los elementos arrastrando las barras de t\u00EDtulos azules. Eliminar elementos dando clic en la "X" roja en el t\u00EDtulo al final de la barra. Finalmente, salvar tus cambios dando clic en el bot\u00F3n "Salvar" al final de la p\u00E1gina.
Snippet.EditHelp.Snippet_Name=Instrucciones de Edici\u00F3n
Snippet.EditHelp.TOC_Label_HTML=Sabias que puedes agregar secciones a esta p\u00E1gina? Solo da clic en el \u00EDcono que aparece en la parte superior derecha de este marco.
Snippet.EditHelp.View_Label_HTML=Sab\u00EDas que puedes editar el contenido de esta p\u00E1gina?, Solo da clic en el \u00EDcono que aparece en la parte superior derecha de este marco.
Snippet.No_Frames_HTML=<a>Versi\u00F3n sin marcos</a> (Mejor para imprimir)
Snippet.PageHeading.Title_FMT=Editar P\u00E1gina {0}
Snippet.ProjectSettings.Snippet_Description=Tabla que contiene ajustes del proyecto, como propietario, inicio, etiquetas y fecha de t\u00E9rmino.
Snippet.ProjectSettings.Snippet_Name=Ajustes de Proyecto Simple
Snippet.SectionHeading.Name.Label=Ingrese el texto para el encabezado\:
Snippet.SectionHeading.Name.Standalone_Label=Ingrese el t\u00EDtulo de esta secci\u00F3n\:
Snippet.SectionHeading.Snippet_Description=Identifica el inicio de una secci\u00F3n en la forma o reporte, para navegaci\u00F3n o lectura mejorada. Agregar una secci\u00F3n de encabezados divide una p\u00E1gina en secciones, las cuales se pueden ver individualmente, seleccionando las ligas de navegaci\u00F3n desplegadas en el lado izquierdo de la p\u00E1gina.
Snippet.SectionHeading.Snippet_Name=Secci\u00F3n Encabezado
Snippet.SectionHeading.TOC_Label=Secci\u00F3n de P\u00E1gina
Snippet.SectionHeading.Untitled=Secci\u00F3n Sin T\u00EDtulo
View_Page.Errors.Context_Mismatch_FMT=El fragmento con id "{0}" no es aplicable para este proyecto/prefijo
View_Page.Errors.Internal_Error_FMT=Se encontr\u00F3 un error mientras se ejecutaba el fragmento con id "{0}"
View_Page.Errors.No_Definition_FMT=No se pudo encontrar una definici\u00F3n para ning\u00FAn fragmento con id "{0}"
View_Page.Errors.No_Permission_FMT=El usuario actual no tiene permisos para ver este snippet con id {0}
View_Page.Errors.Unsupported_Mode_FMT=El fragmento con id "{0}" no soporte este modo de vista
