#Process Dashboard Resource Bundle
#Fri Sep 22 09:54:13 MDT 2006
Edit_Hyperlink.Description=\u3053\u306E\u30DA\u30FC\u30B8\u3092\u7DE8\u96C6
Edit_Page.Add_Snippet=\u9805\u76EE\u306E\u8FFD\u52A0
Edit_Page.Cancel_Prompt=\u5909\u66F4\u3092\u5EC3\u68C4\u3057\u3066\u3088\u308D\u3057\u3044\u3067\u3059\u304B\uFF1F
Edit_Page.Delete_Item.Message_HTML=\u3053\u306E\u9805\u76EE\u306F\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002<a>\u5143\u306B\u623B\u3059</a>
Edit_Page.Delete_Item.Tooltip=\u9805\u76EE\u306E\u524A\u9664
Edit_Page.Edit_Item.Tooltip=\u9805\u76EE\u306E\u7DE8\u96C6
Edit_Page.Errors.Context_Mismatch_FMT=\u3053\u306E\u9805\u76EE\u306F\u7279\u5B9A\u306E\u30BF\u30A4\u30D7\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u30C7\u30FC\u30BF\u3092\u8868\u793A\u3059\u308B\u3088\u3046\u8A2D\u8A08\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u73FE\u5728\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306F\u305D\u306E\u76EE\u7684\u306B\u4E00\u81F4\u3057\u3066\u3044\u307E\u305B\u3093\u306E\u3067\u3001\u9805\u76EE\u306F\u8868\u793A\u3055\u308C\u305A\u3001\u7DE8\u96C6\u3082\u51FA\u6765\u307E\u305B\u3093\u3002
Edit_Page.Errors.Internal_Error_FMT=\u3053\u306E\u9805\u76EE\u3092\u7DE8\u96C6\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u73FE\u5728\u306E\u30B3\u30F3\u30D5\u30A3\u30B0\u30EC\u30FC\u30B7\u30E7\u30F3\u306F\u5909\u66F4\u3055\u308C\u307E\u305B\u3093\u3002
Edit_Page.Errors.No_Definition_FMT=\u3053\u306E\u9805\u76EE\u306E\u5B9A\u7FA9\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u305D\u306E\u6700\u3082\u5927\u304D\u3044\u539F\u56E0\u3068\u3057\u3066\u3001\u30A2\u30C9\u30AA\u30F3\u30FB\u30D7\u30ED\u30BB\u30B9\u30FB\u30BB\u30C3\u30C8\u304C\u63D0\u4F9B\u3057\u3066\u3044\u308B\u9805\u76EE\u3092\u5229\u7528\u3057\u3001\u305D\u306E\u5F8C\u3067\u30A2\u30C9\u30AA\u30F3\u30FB\u30D7\u30ED\u30BB\u30B9\u30FB\u30BB\u30C3\u30C8\u304C\u542B\u307E\u308C\u3066\u3044\u308B\u30D5\u30A1\u30A4\u30EB\u3092\u524A\u9664\u3057\u3066\u3057\u307E\u3063\u305F\u3053\u3068\u304C\u8003\u3048\u3089\u308C\u307E\u3059\u3002\u30A2\u30C9\u30AA\u30F3\u30FB\u30D7\u30ED\u30BB\u30B9\u30FB\u30BB\u30C3\u30C8\u3092\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30FB\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u306B\u7F6E\u3044\u3066\u5229\u7528\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u3053\u306E\u554F\u984C\u306F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304C\u5229\u7528\u3067\u304D\u306A\u3044\u3053\u3068\u306B\u3088\u3063\u3066\u3082\u767A\u751F\u3057\u307E\u3059\u3002
Edit_Page.Errors.Unsupported_Mode_FMT=\u3053\u306E\u9805\u76EE\u306F\u3001\u624B\u52D5\u5909\u66F4\u304C\u51FA\u6765\u306A\u3044\u304B\u3001\u8A2D\u5B9A\u304C\u5FC5\u8981\u3067\u3059\u3002
Edit_Page.Label_Prompt=\u30E9\u30D9\u30EB\uFF08\u4EFB\u610F\uFF09\uFF1A
Edit_Page.Move_Item_Down.Tooltip=\u4E0B\u306B\u79FB\u52D5
Edit_Page.Move_Item_Up.Tooltip=\u4E0A\u306B\u79FB\u52D5
Edit_Page.Unrecognized_Snippet.Name_FMT=\u627F\u8A8D\u3055\u308C\u306A\u3044\u9805\u76EE "{0}"
Page_Title.Empty=\u7121\u984C
Page_Title.Label=\u3053\u306E\u30DA\u30FC\u30B8\u306E\u30BF\u30A4\u30C8\u30EB\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
Save_Page.Errors.Read_Only.Title=\u30D5\u30A9\u30FC\u30E0\u304C\u4FDD\u5B58\u3067\u304D\u307E\u305B\u3093
Snippet.AddNew.Cancel=\u8FFD\u52A0\u306E\u30AD\u30E3\u30F3\u30BB\u30EB
Snippet.AddNew.Description=\u8AAC\u660E\uFF1A
Snippet.AddNew.No_Description_Available=\u8AAC\u660E\u306F\u7121\u52B9
Snippet.AddNew.Prompt=\u3053\u306E\u30DA\u30FC\u30B8\u306B\u8FFD\u52A0\u3059\u308B\u9805\u76EE\u306E\u30BF\u30A4\u30D7\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
Snippet.AddNew.Snippet_Name=\u65B0\u898F\u9805\u76EE\u306E\u8FFD\u52A0
Snippet.Anonymous.Snippet_Description=\u7121\u540D\u306E\u30B9\u30CB\u30DA\u30C3\u30C8
Snippet.Anonymous.Snippet_Name=\u7121\u540D\u306E\u30B9\u30CB\u30DA\u30C3\u30C8
Snippet.Categories.Charts=\u30B0\u30E9\u30D5
Snippet.Categories.Forms=\u30D5\u30A9\u30FC\u30E0
Snippet.Categories.General=\u4E00\u822C
Snippet.Categories.Other=\u305D\u306E\u4ED6
Snippet.Categories.Reports=\u30EC\u30DD\u30FC\u30C8
Snippet.EditHelp.Edit_Label_HTML=\u3053\u306E\u30DA\u30FC\u30B8\u306B\u9805\u76EE\u3092\u8FFD\u52A0\u3059\u308B\u306B\u306F\u3001\u4E0B\u306E\u30EA\u30F3\u30AF "\u9805\u76EE\u306E\u8FFD\u52A0" \u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u9805\u76EE\u306E\u9752\u3044\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u3092\u30C9\u30E9\u30C3\u30B0\u3059\u308B\u3053\u3068\u3067\u4F4D\u7F6E\u3092\u5909\u66F4\u3067\u304D\u307E\u3059\u3002\u30BF\u30A4\u30C8\u30EB\u30D0\u30FC\u306E\u8D64\u3044 "X" \u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u9805\u76EE\u3092\u524A\u9664\u3067\u304D\u307E\u3059\u3002\u307E\u305F\u3053\u306E\u30DA\u30FC\u30B8\u306E\u6700\u4E0B\u90E8\u306E "\u4FDD\u5B58" \u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3053\u3068\u3067\u3001\u5909\u66F4\u3092\u4FDD\u5B58\u3067\u304D\u307E\u3059\u3002
Snippet.EditHelp.Snippet_Name=\u6307\u793A\u306E\u7DE8\u96C6
Snippet.EditHelp.TOC_Label_HTML=\u3053\u306E\u30DA\u30FC\u30B8\u306B\u30BB\u30AF\u30B7\u30E7\u30F3\u3092\u8FFD\u52A0\u3067\u304D\u308B\u3053\u3068\u3092\u3054\u5B58\u77E5\u3067\u3059\u304B\uFF1F\u3053\u306E\u30D5\u30EC\u30FC\u30E0\u306E\u53F3\u4E0A\u306E\u30A2\u30A4\u30B3\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u8FFD\u52A0\u3067\u304D\u307E\u3059\u3002
Snippet.EditHelp.View_Label_HTML=\u3053\u306E\u30DA\u30FC\u30B8\u306E\u5185\u5BB9\u3092\u7DE8\u96C6\u3067\u304D\u308B\u3053\u3068\u3092\u3054\u5B58\u77E5\u3067\u3059\u304B\uFF1F\u3053\u306E\u30D5\u30EC\u30FC\u30E0\u306E\u53F3\u4E0A\u306E\u30A2\u30A4\u30B3\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u7DE8\u96C6\u3067\u304D\u307E\u3059\u3002
Snippet.No_Frames_HTML=<a>\u30D5\u30EC\u30FC\u30E0\u7121\u3057\u30D0\u30FC\u30B8\u30E7\u30F3</a> \uFF08\u5370\u5237\u306B\u9069\uFF09
Snippet.PageHeading.Title_FMT=\u30DA\u30FC\u30B8 {0} \u306E\u7DE8\u96C6
Snippet.ProjectSettings.Snippet_Description=\u3053\u306E\u30C6\u30FC\u30D6\u30EB\u306B\u306F\u3001\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u6240\u6709\u8005\u3001\u958B\u59CB\u304A\u3088\u3073\u5B8C\u4E86\u65E5\u3001\u30AD\u30FC\u30EF\u30FC\u30C9\u306E\u3088\u3046\u306A\u3001\u4E00\u822C\u306B\u7528\u3044\u3089\u308C\u308B\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u8A2D\u5B9A\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
Snippet.ProjectSettings.Snippet_Name=\u30B7\u30F3\u30D7\u30EB\u306A\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u8A2D\u5B9A
Snippet.SectionHeading.Name.Label=\u898B\u51FA\u3057\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
Snippet.SectionHeading.Name.Standalone_Label=\u3053\u306E\u30BB\u30AF\u30B7\u30E7\u30F3\u306E\u30BF\u30A4\u30C8\u30EB\u306E\u5165\u529B
Snippet.SectionHeading.Snippet_Description=\u8AAD\u307F\u3084\u3059\u304F\u3059\u308B\u305F\u3081\u306B\u3001\u30D5\u30A9\u30FC\u30E0\u3042\u308B\u3044\u306F\u30EC\u30DD\u30FC\u30C8\u306E\u30BB\u30AF\u30B7\u30E7\u30F3\u306E\u5148\u982D\u3092\u660E\u78BA\u306B\u3057\u307E\u3059\u3002\u898B\u51FA\u3057\u3092\u8FFD\u52A0\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u3001\u30DA\u30FC\u30B8\u3092\u30BB\u30AF\u30B7\u30E7\u30F3\u306B\u5206\u5272\u3059\u308B\u3053\u3068\u304C\u51FA\u6765\u307E\u3059\u3002\u30DA\u30FC\u30B8\u5DE6\u306B\u8868\u793A\u3055\u308C\u3066\u3044\u308B\u30CA\u30D3\u30B2\u30FC\u30B7\u30E7\u30F3\u30FB\u30DA\u30A4\u30F3\u306E\u30EA\u30F3\u30AF\u3092\u9078\u629E\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u3001\u305D\u308C\u305E\u308C\u306E\u30BB\u30AF\u30B7\u30E7\u30F3\u3092\u500B\u5225\u306B\u8868\u793A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
Snippet.SectionHeading.Snippet_Name=\u30BB\u30AF\u30B7\u30E7\u30F3\u306E\u898B\u51FA\u3057
Snippet.SectionHeading.TOC_Label=\u30BB\u30AF\u30B7\u30E7\u30F3
Snippet.SectionHeading.Untitled=\u7121\u984C\u306E\u30BB\u30AF\u30B7\u30E7\u30F3
View_Page.Errors.Context_Mismatch_FMT=ID''{0}''\u306E\u30B9\u30CB\u30DA\u30C3\u30C8\u306F\u3053\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8/\u30D7\u30EA\u30D5\u30A3\u30C3\u30AF\u30B9\u306B\u9069\u7528\u3067\u304D\u307E\u305B\u3093
View_Page.Errors.Internal_Error_FMT=ID ''{0}''\u306E\u30B9\u30CB\u30DA\u30C3\u30C8\u306E\u5B9F\u884C\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\uFF1A\r\n{1}
View_Page.Errors.No_Definition_FMT=ID ''{0}'' \u306B\u5BFE\u5FDC\u3059\u308B\u30B9\u30CB\u30DA\u30C3\u30C8\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
View_Page.Errors.Unsupported_Mode_FMT=ID ''{0}'' \u306E\u30B9\u30CB\u30DA\u30C3\u30C8\u306F\u3053\u306E\u8868\u793A\u30E2\u30FC\u30C9\u3092\u30B5\u30DD\u30FC\u30C8\u3057\u3066\u3044\u307E\u305B\u3093
