#Process Dashboard Resource Bundle
#Thu Jan 10 21:08:25 MST 2019
Export=Exportar
ExportAutoExporting=Auto Exportar
ExportComplete=Exportaci\u00F3n Completa.
ExportData=Exportar Datos
ExportDataComplete_FMT=Los datos fueron exportados en {0}
ExportDataTo=Exportar Datos a
ExportDone=Exportaci\u00F3n finalizada.
ExportError.IO_FMT=Dashboard intent\u00F3 exportar los datos de este proyecto, pero no pudo escribir al archivo "{0}". Por favor, verifique que el directorio exista y que tiene permisos de escritura, o actualice su configuraci\u00F3n para que apunte a una nueva ubicaci\u00F3n.
ExportError.Message=Dashboard encontr\u00F3 un error no esperado al intentar exportar los datos del proyecto.
ExportError.Server_IO_FMT=Dashboard intent\u00F3 exportar los datos de este proyecto, pero no pudo contactar al servidor "{0}". Por favor, aseg\u00FArese de que est\u00E1 conectado a la red, s\u00ED est\u00E1 conectado, pudiera ser que el servidor no se encuentre disponible temporalmente; por favor reintente nuevamente m\u00E1s tarde, contacte a su al administrador del servidor.
ExportError.Title=No se puede exportar
ExportExporting=Exportando
ExportExportingDataDots=Exportando Datos...
ExportExportingDots=Exportando...
ExportExportingMessage=Exportar en Progreso. Espere.
ExportHierarchy=Exportar Lista de Herencia
ExportHierarchyTo=Exportar Herencia A
ExportNotNeeded.Message=No se requiere/dispone de exportaci\u00F3n para este prouecto en este momento.
ExportNotNeeded.Title=No requiere exportar
HTMLArchive.Link=Guardar Copia de Archivo...
HTMLArchive.Output.DIR.Description=Guardar archivo en esta ruta del sistema.
HTMLArchive.Output.DIR.Title=Directorio
HTMLArchive.Output.JAR.Description=Guardar archivos como archivo JAR. La gente que tiene instalado Java debe ser capaz de ver el archivo con solo dar doble Clic en el archivo.
HTMLArchive.Output.JAR.Title=JAR
HTMLArchive.Output.MIME.Description=Guardar archivoscomo archivo MIME en formato HTML (RFC 2110). El archivo solo ser\u00E1 leido por Internet Explorer.
HTMLArchive.Output.MIME.Title=MIME
HTMLArchive.Output.ZIP.Description=Guardar archivos como ZIP.Para leer los contenidos, necesitara descomprimir los archivos y abrirlos manualmente en una p\u00E1gina en el navegador.
HTMLArchive.Output.ZIP.Title=ZIP
HTMLArchive.Output_FMT=Tu archivo ser\u00E1 creado como un archivo "{0}". Usa las ligas de abajo para seleccionar los diferentes formatos\:
HTMLArchive.Title=Archivar Datos de Dashboard
HTMLArchive.Wait_Message=Favor de esperar mientras el dashboard crea un archivo web de tus datos. Cuando el archivo este listo, se iniciara la copia autom\u00E1ticamente.
Import.Complete.Message=Datos nuevos fueron importados a los siguientes archivos\:
Import.Complete.Title=Datos importados
Import.Not_Needed.Message=Toda la informaci\u00F3n importada est\u00E1 al d\u00EDa; no se requiere importar nueva informaci\u00F3n
Import.Not_Needed.Title=Datos importados al corriente
Report.Export_Date_Footer_FMT=Reporte generado a las {0,time,short} el {0,date,medium}
Wizard.Back_Button=<Regresar
Wizard.Columns.Description.Name=Descripci\u00F3n
Wizard.Columns.Enabled.Name=Habilitado
Wizard.Export.Export_Metrics_File.Task_Description_FMT=Exportar datos en Herencia  en "{0}" al archivo "{1}".
Wizard.Export.Manage.Confirm_Delete.Message=\u00BFEsta seguro de querer borrar esta exportaci\u00F3n autom\u00E1tica?
Wizard.Export.Manage.Confirm_Delete.Title=Confirmaci\u00F3n para Borrar
Wizard.Export.Manage.Confirm_Disable.Message=\u00BFEsta seguro de querer deshabilitar la exportaci\u00F3n autom\u00E1tica?
Wizard.Export.Manage.Confirm_Disable.Title=Confirmaci\u00F3n para Inhabilitar
Wizard.Export.Manage.Header=Las tablas abajo muestra los datos que el dashboard exportara autom\u00E1ticamente. Puedes agregar, editar, borrar y habilitar/inhabilitar estas opciones.
Wizard.Export.Metrics_File.Choose_File=Elige el archivo para exportar los datos a\:
Wizard.Export.Metrics_File.Choose_File.Description.pdash=Archivo de exportaci\u00F3n Process Dashboard
Wizard.Export.Metrics_File.Choose_File.Description.txt=Archivo de Texto
Wizard.Export.Metrics_File.Choose_File.Error_Cannot_Write_FMT=No pudo escribir en el archivo "{0}".
Wizard.Export.Metrics_File.Choose_File.Error_Missing=Se debe especificar el archivo de exportaci\u00F3n.
Wizard.Export.Metrics_File.Choose_File.Error_Nonexistent_FMT=No se puede ubicar el directorio "{0}".
Wizard.Export.Metrics_File.Choose_File_Short=Elige el Archivo de Exportaci\u00F3n
Wizard.Export.Metrics_File.Choose_Paths=Exportar los datos para las siguientes instancias(path)\:
Wizard.Export.Metrics_File.Choose_Paths.Error_Missing=El path de herencia debe ser especificado.
Wizard.Export.Metrics_File.Header=El dashboard puede exportar datos autom\u00E1ticamente a un archivo, en un formato adecuado para el c\u00E1lculo de rollups y generar gr\u00E1ficas  y reportes.
Wizard.Export.Metrics_File.Make_Automatic=Exportar estos datos para futuras sesiones de dashboard
Wizard.Export.Success.Header=Los datos han sido exitosamente exportados por el Process Dashboard
Wizard.Export.Success.Prompt=Exportaci\u00F3n Completa
Wizard.Export.Title=Wizard de Exportaci\u00F3n de Datos
Wizard.Export.Welcome.Choices.Manage.Description=Modificar la lista de datos que es exportada autom\u00E1ticamente cada vez que el dashboard se cierra.
Wizard.Export.Welcome.Choices.Manage.Title=Manejo de Exportaci\u00F3n Autom\u00E1tica
Wizard.Export.Welcome.Choices.Metrics.Description=Exportar las m\u00E9tricas de dashboard en un formato compatible para c\u00E1lculo y generaci\u00F3n de gr\u00E1ficas y reportes.
Wizard.Export.Welcome.Choices.Metrics.Title=Exportar M\u00E9tricas del Proyecto
Wizard.Export.Welcome.Prompt=\u00BFQu\u00E9 te gustar\u00EDa hacer?
Wizard.Import.Directory.Choose_Directory=Elegir un directorio para importar los archivos de datos desde\:
Wizard.Import.Directory.Choose_Directory.Error_Missing=El directorio debe ser especificado.
Wizard.Import.Directory.Choose_Directory.Error_Nonexistent_FMT=No se puede localizar el directorio "0".
Wizard.Import.Directory.Choose_Directory_Short=Elige el Directorio de Importaci\u00F3n
Wizard.Import.Directory.Choose_Prefix=Denttro del dashboard, dar a los datos el siguiente prefijo\:
Wizard.Import.Directory.Choose_Prefix.Error_Missing=El prefijo de datos debe ser especificado.
Wizard.Import.Directory.Choose_URL=Ingrese un URL para recolecci\u00F3n de datos de un trabajo de Equipo TSP\:
Wizard.Import.Directory.Choose_URL.Error_Invalid_FMT=URL de servidor de Equipo TSP inv\u00E1lido "{0}"
Wizard.Import.Directory.Choose_URL.Error_Missing=Debe especificar un URL
Wizard.Import.Directory.Header=El dashboard puede importar autom\u00E1ticamente todos los archivos de datos encontrados en un directorio. Los datos son re-importados cuando los archivos son modificados.
Wizard.Import.Directory.Make_Automatic=Importar estos datos para sesiones futuras de dashboard
Wizard.Import.Import_Directory.Task_Description_FMT=Importar datos en el directorio "{0}" para el path "{1}"
Wizard.Import.Import_URL.Task_Description_FMT=Importar datos de URL "{0}" a la ruta de jerarqu\u00EDas "{1}"
Wizard.Import.Manage.Confirm_Delete.Message=\u00BFEsta seguro de querer borrar esta importaci\u00F3nm autom\u00E1tica?
Wizard.Import.Manage.Confirm_Delete.Title=Confirmaci\u00F3n de Eliminaci\u00F3n
Wizard.Import.Manage.Confirm_Disable.Message=\u00BFEsta seguro de querer inhabilitar esta importaci\u00F3n autom\u00E1tica?
Wizard.Import.Manage.Confirm_Disable.Title=Confirmaci\u00F3n para Inhabilitaci\u00F3n
Wizard.Import.Manage.Header=La tabla de abajo muestra los datos que dashboard autom\u00E1ticamente importara al iniciar. Puedes agregar, editar, borrar y habilitar/inhabilitar estas opciones.
Wizard.Import.Success.Header=Los datos han sido exisitosamente importados al Process Dashboard.
Wizard.Import.Success.Prompt=Importaci\u00F3n Completa
Wizard.Import.Title=Wizard de Importaci\u00F3n de Datos
Wizard.Import.Welcome.Choices.Manage.Description=Modificar la lista de datos que son autom\u00E1ticamente importados cada vez que dashboard inicie.
Wizard.Import.Welcome.Choices.Manage.Title=Manejo de Importaciones Autom\u00E1ticas
Wizard.Import.Welcome.Choices.Metrics.Description=Importar las m\u00E9tricas de dashboard en un formato compatible para c\u00E1lculos, generaci\u00F3n de reportes y gr\u00E1ficas.
Wizard.Import.Welcome.Choices.Metrics.Title=Importaci\u00F3n de M\u00E9tricas de Proyecto
Wizard.Import.Welcome.Prompt=\u00BFQu\u00E9 te gustar\u00EDa hacer?
Wizard.Next_Button=Siguiente>
Wizard.Permission.Display_Name=Administrar importaciones y exportaciones de datos
Wizard.Permission.No_Permission=No tiene permisos para administrar las configuraciones de importaci\u00F3n/exportaci\u00F3n
