#Process Dashboard Resource Bundle
#Fri Mar 08 11:35:06 CST 2013
DataDirPanel.empty_datadir=Sie m\u00FCssen ein Verzeichnis f\u00FCr Ihre Daten w\u00E4hlen.
DataDirPanel.info=Bitte w\u00E4hlen Sie ein Verzeichnis f\u00FCr Ihre pers\u00F6nichen Metriken.
LicencePanel.deselect.message1=Sie haben angegeben, dass Sie dieser Lizenzvereinbarung nicht zustimmen.\r\nM\u00F6chten Sie das oder die Module
LicencePanel.deselect.message2=aus der Installationsliste entfernen?
LicencePanel.deselect.title=Paketauswahl r\u00FCckg\u00E4ngig machen?
PackageDownloader.error.info1=Das Paket\:
PackageDownloader.error.info2=konnte nicht heruntergeladen werden und wurde nicht installiert. Das kann vorkommen,\r\nwenn Sie keine Verbindung zum Internet haben oder wenn eine Firewall wirksam ist. Um \r\ndieses Problem zu umgehen, laden Sie bitte anstatt dessen den Offline Installer herunter und \r\nstarten Sie diesen.
PackageDownloader.error.title=Warnung bei der Installation
PackageDownloader.info1=Herunterladen von "
PackageDownloader.info2="...
PackageDownloader.title=Herunterladen...
ShutdownDashboardPanel.error.info=Das Installationsprogramm hat ermittelt, dass Process Dashboard\r\nderzeit bereits auf diesem Rechner ausgef\u00FChrt wird. Sie m\u00FCssen diese\r\nlaufende Anwendung beenden bevor Sie mit der Installation fortfahren\r\nk\u00F6nnen.
ShutdownDashboardPanel.error.title=Process Dashboard wird ausgef\u00FChrt
ShutdownDashboardPanel.info=Wenn Sie Process Dashboard derzeit ausf\u00FChren, kann\r\ndas Installieren neuer Dateien unvorhersehbare Fehler mit sich bringen.\r\nSie m\u00FCssen daher auf jeden Fall Dashboard schlie\u00DFen falls es derzeit\r\nausgef\u00FChrt wird.
TeamDataDirPanel.empty_datadir=Sie m\u00FCssen ein Verzeichnis f\u00FCr Daten ausw\u00E4hlen.
TeamDataDirPanel.info=W\u00E4hlen Sie bitte ein Verzeichnis f\u00FCr die Team-Konfigurationsdaten \:
TeamDataDirPanel.message=Das Verzeichnis, das Sie ausw\u00E4hlen, wird verwendet, um Konfigurationsinformationen\r\nf\u00FCr Team Dashboard zu speichern.\r\n\r\nIn der Regel sollten Teams ein Netzlaufwerk verwenden,\r\nsodass alle Mitglieder auf Dateien zugreifen k\u00F6nnen.
installer.javaversion.info=Sie sollten Ihr Java Runtime Environment updaten\!\r\n{0} {1} ben\u00F6tigt Version {2} oder\r\neine h\u00F6here Version des Java Runtime Environment.  Derzeit verwenden Sie\r\nJava Runtime Environment in der Version {3}.\r\n       To download an updated version of the Java Runtime\r\nEnvironment, visit   {4}\r\nThen run this installer program again.
installer.javaversion.title={0} l\u00E4sst sich nicht installieren
text.CondHTMLLicencePanel0.header=Sie haben sich daf\u00FCr entschieden, folgende Inhalte zu installieren {0,choice,1\#module|2\#modules}\:\r\n          {1}\r\n\r\nDer Verlag erteilt diese Erlaubnis unter der Bedingung dass Benutzer der folgenden Lizenzvereinbarung zustimmen, bevor Sie mit dem Herunterladen oder der Installation dieser Inhalte fortfahren {0,choice,1\#this module|2\#these modules}\:
text.CondHTMLLicencePanel1.header=Sie haben sich daf\u00FCr entschieden, die JavaHelp(TM) Software von Sun Microsystems zu installieren.  Um dieses optionale Modul herunterzuladen und zu installieren, m\u00FCssen Sie der folgenden Lizenzvereinbarung zustimmen.
text.CondHTMLLicencePanel2.header=Sie haben sich daf\u00FCr entschieden, folgende Inhalte zu installieren {0,choice,1\#module|2\#modules}\:\r\n          {1}\r\n\r\nDer Verlag erteilt diese Erlaubnis unter der Bedingung dass Benutzer der folgenden Lizenzvereinbarung zustimmen, bevor Sie mit dem Herunterladen oder der Installation dieser Inhalte fortfahren {0,choice,1\#this module|2\#these modules}\:
text.application.name=Process Dashboard
text.pack.extras.description=Erweiterungsmodul f\u00FCr \u00DCbersichtsgrafiken und Berichte von Tuma Solutions, LLC.\r\n\r\nDieses Modul ist f\u00FCr die volle Funktionalit\u00E4t von Process Dashboard nicht erforderlich. Wenn Sie dieses Modul installieren, gibt es Ihnen erweiterte M\u00F6glichkeiten bei \u00DCbersichtsgrafiken, Berichten und Datenanalyse.
text.pack.extras.name=Erweiterungsmodul f\u00FCr \u00DCbersichtsgrafiken und Berichte
text.pack.javaHelp.description=Help browser von Sun Microsystems.\r\n\r\nDieses Modul ist f\u00FCr die volle Funktionalit\u00E4t von Process Dashboard nicht erforderlich.  Wenn Sie es installieren, wird es f\u00FCr Sie leichter, die Hilfe-Dokumentation f\u00FCr Process Dashboard zu verwenden und Sie erhalten insbesondere die M\u00F6glichkeit zur Volltextsuche.\r\n\r\nDie Inhalte dieses Moduls stehen unter dem Copyright von Sun Microsystems und ihr Sourcecode ist nicht \u00F6ffentlich zug\u00E4nglich.  Sun Microsystems verlangt, dass Sie einer zus\u00E4tzlichen Lizenzvereinbarung zustimmen, wenn Sie dieses Modul herunterladen und installieren m\u00F6chten.
text.pack.javaHelp.name=JavaHelp(TM) Help Browser
text.pack.pdash.description=Der Kern der Anwendung Process Dashboard.\r\n\r\nProcess Dashboard wird unter der GNU General Public License verteilt.
text.pack.pdash.name=Process Dashboard
text.pack.pspForEng.description=Unterst\u00FCtzung f\u00FCr Studenten, die einen Personal Software Process(SM)-Kurs des SEI besuchen.\r\n\r\nThis module incorporates templates, scripts, and other materials from the document "PSP Materials.doc" copyright (c) 2006 by Carnegie Mellon University.  These materials are reproduced with the permission of the Software Engineering Institute.\n\nThe Software Engineering Institute requires that you consent to an additional license agreement to download, install and use this module.
text.pack.pspForEng.name=PSP(SM) for Engineers
text.pack.pspFundAdv.description=Unterst\u00FCtzung f\u00FCr Lernende, die die Kurse des SEI f\u00FCr den Personal Software Process(SM) besuchen, PSP Fundamentals und PSP Advanced.\r\n\r\nDieses Modul enth\u00E4lt Vorlagen, Skripte und anderes Material vom Dokument "PSP Materials.doc" copyright (c) 2006 Carnegie Mellon University. Dieses Material wird hier wiedergegeben mit Erlaubnis des Software Engineering Institute.
text.pack.pspFundAdv.name=PSP(SM) Fundamentals & Advanced
text.pack.pspInstrTools.description=Werkzeuge, die Lehrende der PSP-Kurse unterst\u00FCtzen
text.pack.pspInstrTools.name=PSP(SM) Werkzeuge f\u00FCr Lehrende
text.pack.pspProc.description=Vorlagen, Ablaufbeschreibungen und Formulare, die die Anwendung des Personal Software Process(SM) unterst\u00FCtzen.\r\n\r\nThis module incorporates templates, scripts, and other materials from the document "PSP Materials.doc" copyright (c) 2006 by Carnegie Mellon University.  These materials are reproduced with the permission of the Software Engineering Institute.\n\nThe Software Engineering Institute requires that you consent to an additional license agreement to download, install and use this module.
text.pack.pspProc.name=PSP(SM) Processes
text.pack.teamTools.description=Werkzeuge, die Team-Leader dabei unterst\u00FCtzen, Team-Projekte aufzusetzen und zu koordinieren.
text.pack.teamTools.name=Werkzeuge f\u00FCr Projektleiter
