#Process Dashboard Resource Bundle
#Mon Sep 18 23:18:46 MDT 2006
DataDirPanel.empty_datadir=\u30C7\u30FC\u30BF\u7528\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
DataDirPanel.info=\u500B\u4EBA\u7528\u30E1\u30C8\u30EA\u30C3\u30AF\u30B9\u30C7\u30FC\u30BF\u7528\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044 \:
LicencePanel.deselect.message1=\u3042\u306A\u305F\u306F\u4F7F\u7528\u8A31\u8AFE\u5951\u7D04\u306B\u540C\u610F\u3057\u306A\u3044\u3092\u9078\u629E\u3057\u307E\u3057\u305F\u3002\n
LicencePanel.deselect.message2=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u30FB\u30EA\u30B9\u30C8\u304B\u3089\u30E2\u30B8\u30E5\u30FC\u30EB\u3092\u524A\u9664\u3057\u3066\u3044\u3044\u3067\u3059\u304B\uFF1F
LicencePanel.deselect.title=\u30D1\u30C3\u30B1\u30FC\u30B8\u3092\u9664\u5916\u3057\u307E\u3059\u304B?
PackageDownloader.error.info1=\u30D1\u30C3\u30B1\u30FC\u30B8\:
PackageDownloader.error.info2=\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u51FA\u6765\u307E\u305B\u3093\u3067\u3057\u305F\u3002
PackageDownloader.error.title=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u6642\u306E\u554F\u984C
PackageDownloader.info1=\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u4E2D "
PackageDownloader.info2="...
PackageDownloader.title=\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u4E2D...
ShutdownDashboardPanel.error.info=\nProcess Dashboard\u304C\u5B9F\u884C\u4E2D\u3067\u3059\u3002\n\u5148\u306B\u9032\u3080\u524D\u306B\u3001Process Dashboard\u3092\u7D42\u4E86\u3057\u3066\u304F\u3060\u3055\u3044\u3002
ShutdownDashboardPanel.error.title=Process Dashboard\u5B9F\u884C\u4E2D
ShutdownDashboardPanel.info=\n\u73FE\u5728Process Dashboard\u3092\u5B9F\u884C\u4E2D\u306E\u5834\u5408\u306F\u3001\n\u65B0\u3057\u3044\u30D5\u30A1\u30A4\u30EB\u306E\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3067\u4E88\u6E2C\u3067\u304D\u306A\u3044\u30A8\u30E9\u30FC\u3092\u8D77\u3053\u3059\u304B\u3082\u77E5\u308C\u307E\u305B\u3093\u306E\u3067\u3001\nProcess Dashboard\u3092\u7D42\u4E86\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\nProcess Dashboard\u3092\u521D\u3081\u3066\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3059\u308B\u304B\u3001\nProcess Dashboard\u304C\u5B9F\u884C\u4E2D\u3067\u306A\u3051\u308C\u3070\u3001\n\u3053\u306E\u8B66\u544A\u306F\u7121\u8996\u3057\u3066\u304F\u3060\u3055\u3044\u3002\n\n\u305D\u3046\u3067\u306A\u3051\u308C\u3070\u3001\u5B9F\u884C\u4E2D\u306E\u3059\u3079\u3066\u306EProcess Dashboard\u51E6\u7406\u3092\u7D42\u4E86\u3057\u3066\u304B\u3089\u3001\n"\u6B21\u3078" \u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TeamDataDirPanel.empty_datadir=\u30C7\u30FC\u30BF \u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
TeamDataDirPanel.info=\u30C1\u30FC\u30E0\u30FB\u30B3\u30F3\u30D5\u30A3\u30B0\u30EC\u30FC\u30B7\u30E7\u30F3\u30FB\u30C7\u30FC\u30BF\u306E\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
TeamDataDirPanel.message=\u9078\u629E\u3057\u305F\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u306FTeam Dashboard\u306E\u30B3\u30F3\u30D5\u30A3\u30B0\u30EC\u30FC\u30B7\u30E7\u30F3\r\n\u60C5\u5831\u306E\u4FDD\u5B58\u306B\u5229\u7528\u3055\u308C\u307E\u3059\u3002\r\n\r\n\u307B\u3068\u3093\u3069\u306E\u30C1\u30FC\u30E0\u306F\u3001\u3059\u3079\u3066\u306E\u30E1\u30F3\u30D0\u30FC\u304C\u30A2\u30AF\u30BB\u30B9\u53EF\u80FD\u306A\u30CD\u30C3\u30C8\r\n\u30EF\u30FC\u30AF\u5171\u6709\u30C7\u30A3\u30EC\u30AF\u30C8\u30EA\u3092\u9078\u629E\u3057\u307E\u3059\u3002
installer.javaversion.info=\nJava\u5B9F\u884C\u74B0\u5883\u3092\u30A2\u30C3\u30D7\u30B0\u30EC\u30FC\u30C9\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\!\n{0} {1} \u306F\u3001\u30D0\u30FC\u30B8\u30E7\u30F3 {2} \u4EE5\u4E0A\u306E\nJava\u5B9F\u884C\u74B0\u5883\u304C\u5FC5\u8981\u3067\u3059\u3002\u73FE\u5728\u306EJava\u5B9F\u884C\u74B0\u5883\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u306F\n{3}\u3067\u3059\u3002\n       \u6700\u65B0\u306EJava\u5B9F\u884C\u74B0\u5883\u306F\n{4}\u304B\u3089\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3067\u304D\u307E\u3059\u3002\n\u66F4\u65B0\u5F8C\u3001\u518D\u5EA6\u3053\u306E\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u30D7\u30ED\u30B0\u30E9\u30E0\u3092\u5B9F\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
installer.javaversion.title=\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3067\u304D\u307E\u305B\u3093 {0}
text.CondHTMLLicencePanel0.header=\u3042\u306A\u305F\u304C\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3059\u308B\u3053\u3068\u3092\u9078\u3093\u3060{0,choice,1\#\u30E2\u30B8\u30E5\u30FC\u30EB|2\#\u30E2\u30B8\u30E5\u30FC\u30EB}\:\n          {1}\n\n\u51FA\u7248\u793E\u306F\u3001\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3082\u3057\u304F\u306F\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3059\u308B\u524D\u306B\u4EE5\u4E0B\u306E\u4F7F\u7528\u8A31\u8AFE\u5951\u7D04\u306B\u540C\u610F\u3059\u308B\u3053\u3068\u3092\u6761\u4EF6\u306B\u3001{0,choice,1\#\u3053\u306E\u30E2\u30B8\u30E5\u30FC\u30EB|2\#\u3053\u308C\u3089\u306E\u30E2\u30B8\u30E5\u30FC\u30EB}\u306E\u4F7F\u7528\u3092\u8A8D\u3081\u3066\u3044\u307E\u3059\:
text.CondHTMLLicencePanel1.header=Sun Microsystems\u793E\u306E\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2JavaHelp(TM)\u306E\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u304C\u9078\u629E\u3055\u308C\u307E\u3057\u305F\u3002\u3053\u306E\u8FFD\u52A0\u30E2\u30B8\u30E5\u30FC\u30EB\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3059\u308B\u306B\u306F\u3001\u4EE5\u4E0B\u306E\u4F7F\u7528\u8A31\u8AFE\u5951\u7D04\u306B\u540C\u610F\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
text.application.name=Process Dashboard
text.pack.javaHelp.description=Sun Microsystems\u793E\u88FD\u306E\u30D8\u30EB\u30D7\u30D6\u30E9\u30A6\u30B6\u3002\n\n\u3053\u306E\u30E2\u30B8\u30E5\u30FC\u30EB\u306FProcess Dashboard\u306E\u6A5F\u80FD\u4E0A\u7279\u306B\u5FC5\u8981\u3068\u3055\u308C\u308B\u3082\u306E\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u3053\u306E\u30E2\u30B8\u30E5\u30FC\u30EB\u3092\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3059\u308B\u3053\u3068\u3067\u3001\u5168\u6587\u691C\u7D22\u306A\u3069\u304C\u5229\u7528\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u3001\u3088\u308A\u30D8\u30EB\u30D7\u3092\u8AAD\u307F\u3084\u3059\u304F\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\n\n\u3053\u306E\u30E2\u30B8\u30E5\u30FC\u30EB\u306F\u30AA\u30FC\u30D7\u30F3\u30BD\u30FC\u30B9\u3067\u306F\u306A\u304F\u3001\u8457\u4F5C\u6A29\u306FSun Microsystems\u793E\u306B\u3042\u308A\u307E\u3059\u3002\u3053\u306E\u30E2\u30B8\u30E5\u30FC\u30EB\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u30A4\u30F3\u30B9\u30C8\u30FC\u30EB\u3059\u308B\u969B\u306F\u3001Sun Microsystems\u793E\u306E\u5B9A\u3081\u308B\u4F7F\u7528\u8A31\u8AFE\u5951\u7D04\u306B\u540C\u610F\u3057\u3066\u3044\u305F\u3060\u304F\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
text.pack.javaHelp.name=JavaHelp(TM) Help Browser
text.pack.pdash.description=\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3Process Dashboard\u306E\u672C\u4F53\u3002\n\nProcess Dashboard\u306FGNU\u4E00\u822C\u516C\u7684\u4F7F\u7528\u8A31\u8AFE\u306E\u4E0B\u3067\u914D\u5E03\u3055\u308C\u3066\u3044\u307E\u3059\u3002
text.pack.pdash.name=Process Dashboard
text.pack.pspForEng.name=PSP(SM) for Engineers
text.pack.pspProc.name=PSP(SM) Processes
