#Process Dashboard Resource Bundle
#Fri Sep 26 14:58:59 MDT 2014
Apply_Filter_Button=Aplicar
Average=Media
Beta0=Beta0
Beta1=Beta1
Blank=Vac\u00EDo
Chart_Button=Gr\u00E1fica...
Chart_Window_Title=Gr\u00E1fica PROBE
Comments=Comentarios
Custom_Method=-Personal-
Estimate_Label=Estimar
Filter_Button=Filtro...
Filter_Window_Title=Filtro PROBE
LPI=LPI
L_Regression=Regresi\u00F3n L.
Linear_Regression=Regresi\u00F3n Lineal
Method_FMT=M\u00E9todo PROBE {0} para {1}
Method_Label=M\u00E9todo
Method_Short_FMT=M\u00E9todo PROBE {0}
Not_Applicable=N/A
Not_Enough_Data=Datos Insuficientes
PROBE_Window_Title=PROBE
Percent_Label=% rango
Projection=Proyecci\u00F3n
R_Squared=r\u00B2
R_Squared_Description=La medida de la correlaci\u00F3n de los conjuntos de datos.
Range=Rango
Significance=1-2p
Significance_Description=La probabilidad de que esta correlaci\u00F3n pueda ocurrir por oportunidad.
SizePerItem.Category=Categor\u00EDa
SizePerItem.Copy_Existing=Copiar la tabla existente de Tama\u00F1o Por Item
SizePerItem.Create_New=Crear nueva tabla de Tama\u00F1o por Item
SizePerItem.Create_Option=Crear una nueva tabla de Tama\u00F1o por Item
SizePerItem.Delete_Existing=Borrar la tabla existente de Tama\u00F1o por Item
SizePerItem.Delete_Existing_Prompt=Esta seguro de que desea borrar la siguiente tabla de Tama\u00F1o por Item?
SizePerItem.Edit_Existing=Editar la tabla existente de Tama\u00F1o por Item
SizePerItem.Edit_Instructions=Meta las categor\u00EDas en esta tabla, una por l\u00EDnea. Para cada categor\u00EDa, asigne "Nombre de Categor\u00EDa (\#, \#, \#, \#, \#)"
SizePerItem.Enter_New_Name=Asigne Nuevo Nombre
SizePerItem.Errors.Bad_Number_FMT=En la lista de tama\u00F1os para la categor\u00EDa "{0}", el valor "{1}" no es un n\u00FAmero v\u00E1lido.
SizePerItem.Errors.No_Types_Message=Tipos no definidos
SizePerItem.Errors.No_Types_Tooltip_FMT=De clic en la liga "Tipo" arriba, para definir una table de tama\u00F1o-por-elemento para medici\u00F3n de "{0}"
SizePerItem.Errors.Size_List_Missing_FMT=Cada nombre de categor\u00EDa debe estar seguido por una lista de tama\u00F1os encerrados en par\u00E9ntesis. Esta lista de tama\u00F1os est\u00E1 faltante para la categor\u00EDa "{0}"
SizePerItem.Errors.Size_List_Wrong_Length_FMT=Cada categor\u00EDa debe incluir exactamente cinco n\u00FAmeros de tama\u00F1o, representando los tama\u00F1os de item de muy peque\u00F1o, peque\u00F1o, mediano, grande y muy grande. La categor\u00EDa "{0}" no tiene exactamente cinco n\u00FAmeros.
SizePerItem.Errors.Table_Name_Missing=Debe asignar un nombre a la tabla de tama\u00F1o
SizePerItem.Large=Grande
SizePerItem.Manage_Option=Trabajar con una tabla existente de Tama\u00F1o por Item\:
SizePerItem.Medium=Mediano
SizePerItem.Name_Prompt=Nombre de la Tabla\:
SizePerItem.Page_Title=Administrar tablas de Tama\u00F1o por elemento
SizePerItem.Sample_Category=Categor\u00EDa Ejemplo (1, 2, 3, 4, 5)
SizePerItem.Show_List=Regresar a la lista de tablas de tama\u00F1o
SizePerItem.Size_Units_Prompt=Medida de tama\u00F1o\:
SizePerItem.Small=Peque\u00F1o
SizePerItem.Very_Large=Muy Grande
SizePerItem.Very_Small=Muy peque\u00F1o
SizePerItem.View_Hist_Data_Option=Ver Partes Adicionadas de proyectos anteriores
SizePerItem.Welcome_Prompt=Que quisiera hacer?
Standard_Deviation=DesvEstand
UPI=UPI
Unknown_Value=?
Variance=Variaci\u00F3n
Wizard.Back_Button=Atr\u00E1s
Wizard.Check.Header=Has estimado que este proyecto requerir\u00E1\:
Wizard.Check.Keep_Estimates_Button=Mantener sus estimados (potencialemente incorrectos)
Wizard.Check.Productivity.Comparable_HTML_FMT=Esto es consistente con productividad "A la Fecha" of {0} (&plusmn; {1}).
Wizard.Check.Productivity.High_HTML_FMT=Esto esta significativamente por arriba de tu productividad "A la Fecha" de {0} (&plusmn; {1}). Es una se\u00F1al de advertencia, que  indica que posiblemente sobre estimaste tama\u00F1o y/o sub estimaste el tiempo.
Wizard.Check.Productivity.Low_HTML_FMT=Esto esta significativamente por debajo de tu productividad "A la Fecha" de {0} (&plusmn; {1}). Es una se\u00F1al de advertencia, que  indica que posiblemente sub estimaste tama\u00F1o y/o sobre estimaste el tiempo.
Wizard.Check.Productivity.Plain_HTML_FMT=Estimas obtener para tiempo y tama\u00F1o una productividad planeada de {0}. 
Wizard.Check.Productivity.Reestimate_Instruction_HTML=Debes re evaluar tus estimados, y posiblemente debas ajustar el estimado de tiempo y/o tama\u00F1o.
Wizard.Check.Productivity.Success_Instruction_HTML=<b>Felicitaciones\!</b> Has completado el proceso PROBE. Oprimir el bot\u00F3n Finalizar para cerra esta ventana.
Wizard.Check.Reevaluate_Button=Re evaluar tus estimados
Wizard.Check.Report_Title=Productividad Estimada
Wizard.Check.Time_FMT={0} Horas Totales
Wizard.Check.Title=Chequeo de Estimados
Wizard.Continue_Button=Continuar
Wizard.Finish_Button=Finalizar
Wizard.HistData.Columns.Actual_Hours=Horas Actual
Wizard.HistData.Columns.Estimated_Hours=Horas Estimadas
Wizard.HistData.Columns.Exclude?=\u00BFExcluir?
Wizard.HistData.Columns.Workflow_Hours_Tooltip_FMT=Los datos en esta tabla solo incluyen el tiempo dedicado a las tareas que son parte del flujo de trabajo "{0}." Si tareas ad-hoc, que no pertenencen al flujo fueron creadas en los componentes citados, su tiempo es excluido del an\u00E1lisis.
Wizard.HistData.Data_Table_Footer_HTML=(<b>Avanzado\:</b> S\u00ED sientes que uno \u00F3 m\u00E1s de los proyectos arriba enlistados es un &quot;outlier,&quot; puedes excluirlo de los c\u00E1lculos del PROBE marca el recuadro deseado en la columa &quot;Excluir&quot; . A menos <b>que realmente</b> entiendas lo que estas haciendo, por lo tanto es mejor dejar todos los recuadros sin marcar.)
Wizard.HistData.Data_Table_Header_HTML=Los c\u00E1lculos del PROBE se basar\u00E1n en el siguiente conjunto de datos hist\u00F3ricos\:
Wizard.HistData.Footer=S\u00ED la informaci\u00F3n de arriba es correcta, oprimir el bot\u00F3n continuar.
Wizard.HistData.No_Data_Message=No se tienen datos hist\u00F3ricos.
Wizard.HistData.Short_Title=Datos Hist\u00F3ricos
Wizard.HistData.Title=Verificador de Datos Hist\u00F3ricos
Wizard.Input.Input_Mismatch_Error=El PROBE Wizard usa la Estimaci\u00F3n de Tama\u00F1o de Proxy como la base para generar estimados finales para el tiempo y tama\u00F1o. Sin embargo, despu\u00E9s de que corriste el Wizard por \u00FAltima vez, modificaste los estimados en la plantilla de Estimaci\u00F3n de Tiempo, causando que el Tama\u00F1o de Proxy Estimado cambiara. Su estimado PROBE actual est\u00E1 basado en un valor antiguo de Tama\u00F1o de Proxy Estimado. Para resolver este problema, debe revisar los valores en la Plantilla de Estimaci\u00F3n de Tama\u00F1o, y correr el Wizard de nuevo
Wizard.Input.Input_Mismatch_Error_HTML_FMT=El proceso PROBE usa {0} como la base para generar los estimados finales de tiempo y tama\u00F1o. Cuando ud realiz\u00F3 el proceso PROBE, su {0} era {1}. Sin embargo, despu\u00E9s de que ud corri\u00F3 el PROBE, ud alter\u00F3 su {0}, y ahora es {2}. Su estimado PROBE actual est\u00E1 basado en el valor antiguo de {0}. Para resolver este problema, debe verificar que su {0} est\u00E1 correcto, y volver a correr el PROBE Wizard.
Wizard.Input.Input_Missing_Error_HTML_FMT=El proceso PROBE utiliza {0} como base para la generaci\u00F3n final de estimados de tama\u00F1o y tiempo. Antes de proceder, <b>debes</b> generar el {0} para este proyecto.
Wizard.Input.Input_Missing_Error_Instr_HTML_FMT=Oprime el bot\u00F3n finalizar para cerrar esta ventana, entonces usa la Plantilla de Estimaci\u00F3n de Tama\u00F1o para generar el {0}.
Wizard.Input.Planning_Error.1_Header_HTML=El proceso PROBE debe llevarse a cabo como parte de las actvidades de "Planeaci\u00F3n" para un proyecto.
Wizard.Input.Planning_Error.2.Planning_Complete_HTML=Has marcado la fase de planeaci\u00F3n como completada,
Wizard.Input.Planning_Error.2.Planning_Project_Complete_HTML=Has marcado la fase de planeaci\u00F3n <b>y</b>este proyecto como completado,
Wizard.Input.Planning_Error.2.Project_Complete_HTML=Has marcado el proyecto como completado, 
Wizard.Input.Planning_Error.3_Middle_HTML=lo cual indica al dashboard que no debes llevar a cabo la planeaci\u00F3n m\u00E1s all\u00E1 como el PROBE. S\u00ED fueses a usar el Wizard del PROBE en este punto, algunos de los c\u00E1lculos ser\u00EDan incorrectos.
Wizard.Input.Planning_Error.4.Planning_Instr_HTML=marca la fase de planeaci\u00F3n como no completada (desmarcando en el cuadro).
Wizard.Input.Planning_Error.4.Planning_Project_Instr_HTML=marca la fase de planeaci\u00F3n como no completada (desmarcando en el cuadro) y asegura que el proyecto tampoco esta marcado como completado (en el Resumen de Planeaci\u00F3n del Proyecto).
Wizard.Input.Planning_Error.4.Project_Instr_HTML=marca el proyecto como no completado (en el Resumen de Planeci\u00F3n del Proyecto).
Wizard.Input.Planning_Error.Title=Preparaci\u00F3n del PROBE
Wizard.Input.Provide_Input_HTML_FMT=El proceso PROBE usa {0} como base para crear los estimados final de tama\u00F1o y tiempo. Favor de utilizar procesos definidos (usando correctamente la Plantilla de Estimaci\u00F3n de Tama\u00F1o) para generar el {0} para este proyecto, e introducelo en el campo de abajo\:
Wizard.Input.Verify_Input_HTML_FMT=De tu Plantilla de Estimaci\u00F3n de Tama\u00F1o, tu {0} es {1}.
Wizard.Input.Verify_Input_Instr_HTML_FMT=S\u00ED se desea modificar tu {0}, debes regresar a la Plantilla de Estimaci\u00F3n de Tama\u00F1o ahora y hacer los cambios necesarios.\r\n\r\n<p>S\u00ED estas satisfecho con tu {0}, oprime el bot\u00F3n Continuar.
Wizard.Input.Verify_Title_FMT=Verificar {0}
Wizard.Intro_HTML=La estimaci\u00F3n de tama\u00F1o y tiempo son habilidades complejas, mejoradas a lo largo de experiencias. Como trataras de mejorar tus estimaciones, tu primera meta debe ser una estimaci\u00F3n precisa.
Wizard.Method.Best_Message_FMT=Tu mejor opci\u00F3n para estimar {1} puede ser {0}.
Wizard.Method.Beta1_OK_FMT=La inclinaci\u00F3n de la l\u00EDnea esta en la tendencia (Beta1 \= {0}).
Wizard.Method.Betas_OK_FMT=Tus par\u00E1metros de regresi\u00F3n est\u00E1n en la tendencia (Beta0 \= {0}, Beta1 \= {1}).
Wizard.Method.Correlation.Adequate_FMT=Los puntos de los datos hist\u00F3ricos tienen una aceptable correlaci\u00F3n (r\u00B2 \= {0}).  
Wizard.Method.Correlation.Excellent_FMT=Adem\u00E1s, los puntos de los datos hist\u00F3ricos tienen una excelente correlaci\u00F3n (r\u00B2 \= {0}).
Wizard.Method.Correlation.Inadequate_FMT=La correlaci\u00F3n entre los puntos de los datos hist\u00F3ricos no es fiable para prop\u00F3sitos de planeaci\u00F3n (r\u00B2 \= {0}).
Wizard.Method.Correlation.Strong_FMT=Adem\u00E1s, los puntos de los datos hist\u00F3ricos tienen una excelente correlaci\u00F3n s (r\u00B2 \= {0}).
Wizard.Method.Do_Not_Use=No usar
Wizard.Method.Fatal_Error_Message_FMT=No puedes usar  {0}.
Wizard.Method.Footer_HTML_FMT=Elige tu estimado {0} de las opciones de arriba, y da clic en el bot\u00F3n Continuar.
Wizard.Method.Header_HTML_FMT=Para crear tu estimado final {0}, <font color\='\#0000ff'> utiliza tu criterio ingenieril</font> para elegir uno de los m\u00E9todos PROBE\:
Wizard.Method.Next_Best_Message_FMT=Tu siguiente mejor opci\u00F3n es problemente {0}.
Wizard.Method.Not_Enough_Data=No se tienen suficientes datos hist\u00F3ricos.
Wizard.Method.Report_Title_FMT=M\u00E9todos PROBE para {0}
Wizard.Method.Selected=Seleccionado.
Wizard.Method.Serious_Error_Message_FMT=No debes usar {0}.
Wizard.Method.Significance.Good_FMT=Esta correlaci\u00F3n parece ser significante (1-2p \= {0}).
Wizard.Method.Significance.Likely_FMT=Esta correlaci\u00F3n puede ser significante (1-2p \= {0}).
Wizard.Method.Significance.Probable_FMT=Esta correlaci\u00F3n es probablemente significante (1-2p \= {0}).
Wizard.Method.Significance.Questionable_FMT=Sin embargo, esta correlaci\u00F3n puede no ser significante (1-2p \= {0}).
Wizard.Method.Size.Beta0_Problem_FMT=El valor de Beta0 debe ser significativamente menor al tama\u00F1o que se esta estimando; desafortunadamente no lo es.(Beta0 \= {0})
Wizard.Method.Size.Beta1_OK_FMT=La inclinaci\u00F3n de la l\u00EDnea esta en la tendencia (Beta1 \= {0}).
Wizard.Method.Size.Beta1_Problem_FMT=Desafortunadamente el valor de Beta1 no es cercano a 1, y debe serlo.(Beta1 \= {0})
Wizard.Method.Size.Betas_OK_FMT=Tus par\u00E1metros de regresi\u00F3n est\u00E1n en la tendencia (Beta0 \= {0}, Beta1 \= {1}).
Wizard.Method.Time.Beta0_Problem_FMT=Desafortunadamente el valor de Beta0 deber\u00EDa ser significativamente menor al tiempo que se esta estimando.(Beta0 \= {0})
Wizard.Method.Time.Beta1_OK_FMT=La inclinaci\u00F3n de la l\u00EDnea esta en la tendencia (1/Beta1 \= {0}).
Wizard.Method.Time.Beta1_Problem_FMT=Desafortunadamente el valor de 1/Beta1 no es cercano a su productividad hist\u00F3rica ({1}), y deber\u00EDa serlo. (1/Beta1 \= {0})
Wizard.Method.Time.Betas_OK_FMT=Tus par\u00E1metros de regresi\u00F3n est\u00E1n en la tendencia (Beta0 \= {0}, 1/Beta1 \= {1}).
Wizard.Method.Time.Label=tiempo de desarrollo total
Wizard.MethodD.Alternate_Advice_FMT=Utiliza tu criterio ingenieril para revisar los estimados generados por los otros m\u00E9todos PROBE. S\u00ED no sientes que acierten con precisi\u00F3n el {0} para el proyecto requerido, entonces haz tu mejor estimado para el {0} e introducelo en el campo de la izquierda.
Wizard.MethodD.Best_Advice_FMT=Utiliza tu criterio ingenieril para estimar {0} requerido para este proyecto e introducelo en el campo de la izquierda.
Wizard.MethodD.Size.Read_Only_Advice_FMT=Utilice su juicio ingenieril para revisar su {1}, la cual se muestra a la izquierda. Si le parece que es un estimado aceptable del tama\u00F1o de este proyecto, puede seleccionar este m\u00E9todo para usarlo como su {0} planeado. Si no le parece correcto, puede cerrar este Ayudante, ajustar los estimados de tama\u00F1o en el Template y correr PROBE nuevamente.
Wizard.MethodD.Strict_Explanation_HTML_FMT=(Nota\: El proceso que estas utilizando para este proyecto recomienda el uso del M\u00E9todo PROBE D para estimar {0}. Por consiguiente, este wizard no muestra ninguno de los otros m\u00E9todos PROBE para tu elecci\u00F3n. Para anular la definici\u00F3n del proceso y ver habilitados todos los m\u00E9todos PROBE, <a>clic aqu\u00ED</a>.)
Wizard.Page_Title=Ayudante PROBE
Wizard.Page_Title_FMT=PROBE - {0}
Wizard.Report_Title=Reporte PROBE
Wizard.Step_Num_FMT=Paso {0}
Wizard.Tutorial.Average_HTML_FMT={0} usa los datos hist\u00F3ricos de tus proyectos completados para ayudar a generar un estimado preciso. Esto crea una gr\u00E1fica usando {1} en el eje horizontal y {2} en el eje vertical, y proyecta un punto por cada proyecto completado. As\u00ED se traza una l\u00EDnea a trav\u00E9s del punto (0,&nbsp;0) y describe el factor promedio entre {1} y {2} a la fecha. Finalmente, la l\u00EDnea traduce tu {3} en {4}.
Wizard.Tutorial.Manual_HTML_FMT=<b>M\u00E9todo PROBE D para {0}</b> es un <i>m\u00E9todo</i> manual para generar una estimaci\u00F3n. Cuando no tienes suficientes datos hist\u00F3ricos para usarlos en otros M\u00E9todos PROBE, \u00F3 cuando alguna estimaci\u00F3n generada por otro M\u00E9todo PROBE no parece correcta para ti.<b>M\u00E9todo PROBE D</b> te permite usar un criterio ingenieril  para generar manualmente una estimaci\u00F3n final.
Wizard.Tutorial.Outlier_HTML=La palabra <span>At\u00EDpico</span> es un t\u00E9rmino estad\u00EDstico para un punto de dato inusual. Cuando tienes una colecci\u00F3n de puntos de los datos hist\u00F3ricos y uno de esos puntos de datos hist\u00F3ricos es <b>muy</b> diferente del resto, posiblemente es un outlier.
Wizard.Tutorial.Outlier_Title=At\u00EDpicos
Wizard.Tutorial.Parameters.Definition.Beta0_HTML=describe cuan lejana de cero est\u00E1 la l\u00EDnea cuando \u00E9sta cruza el eje vertical.
Wizard.Tutorial.Parameters.Definition.Beta1_HTML=describe la tendencia \u00F3 inclinaci\u00F3n de la l\u00EDnea.
Wizard.Tutorial.Parameters.Definition.R_Squared_HTML=describe la ca\u00EDda de los puntos de los datos hist\u00F3ricos sobre la l\u00EDnea. Cuando r\u00B2 es 0.9 o mayor, la l\u00EDnea describe que los puntos de los datos son buenos. Cuando r\u00B2 es menor a 0.5, los puntos de los datos son muy dispersos de la l\u00EDnea para que sean significativos.
Wizard.Tutorial.Parameters.Definition.Significance_HTML=Algunas veces los puntos caen en l\u00EDnea por accidente. El n\u00FAmero 1-2p da la probabilidad de lo que ha ocurrido. Entonces s\u00ED 1-2p fuese 60%, significar\u00EDa que hubo un 60% de probabilidad de que los puntos de datos solo cayeran en la l\u00EDnea aleatoreamente, y solo el 40% de probabilidad de que la l\u00EDnea describa alguna relaci\u00F3n real en tus datos.
Wizard.Tutorial.Parameters.Header_HTML=Los M\u00E9todos PROBE A, B y C dibujan una l\u00EDnea que describe alguna tendencia en tus datos hist\u00F3ricos. Los siguientes par\u00E1metros la describen\:
Wizard.Tutorial.Parameters.Title=Par\u00E1metros PROBE
Wizard.Tutorial.Regress_HTML_FMT={0} utiliza datos hist\u00F3ricos de tus proyectos completados para ayudar a generar un estimado preciso. Se dibuja una gr\u00E1fica usando {1} en el eje horizontal y {2} en el eje vertical, y se traza un punto por cada proyecto completado. Entonces se dibuja la mejor l\u00EDnea para estos puntos, usandolos para traducir {3} en {4}. Finalmente, utiliz\u00E1ndose m\u00E9todos estad\u00EDsticos, se dibujan dos l\u00EDneas que marcan {5} de los puntos en la gr\u00E1fica, que sirven para definir la estimaci\u00F3n m\u00E1xima y m\u00EDnima para los valores {2}.
X_Description=La variable independiente en la correlaci\u00F3n, ejem. x
X_Label=Correlacionar
Y_Description=La variable dependiente en la correlaci\u00F3n, ejem. x
Y_Label=con
outlier=At\u00EDpico
