#Process Dashboard Resource Bundle
#Sat Dec 03 13:30:58 MST 2016
About.Tab.About=Acerca de
About.Tab.Configuration=Configuraci\u00F3n
About.Tab.Credits=Cr\u00E9ditos
Completion_Button_Tooltip=Click para marcar esta fase completada
ConfigScript.Add_On.Filename=Localizaci\u00F3n
ConfigScript.Add_On.Header=Los siguientes Add-ons del dashboard est\u00E1n instalados\:
ConfigScript.Add_On.Name=Nombre del Add-on
ConfigScript.Add_On.None=(Ninguno)
ConfigScript.Add_On.Translations_FMT=Personalizado {0} traducciones de mensajes
ConfigScript.Add_On.Version=Versi\u00F3n
ConfigScript.App_Template_Dir_Header=Dashboard add-ons tambi\u00E9n seran leidos del siguiente directorio\:
ConfigScript.Config_File_Header=T\u00FA configuraci\u00F3n del archivo es\:
ConfigScript.Data_Dir_Header=Tus datos estan ubicados en el directorio\:
ConfigScript.Data_Url_Header=Est\u00E1s accesando a tu informaci\u00F3n atrav\u00E9s del servidor en\:
ConfigScript.Header=Configuraci\u00F3n de usuario
ConfigScript.Install_Dir_Header=El Process Dashboard est\u00E1 instalado en el directorio\:
ConfigScript.JVM_Header=El dashboard est\u00E1 corriendo con la siguiente versi\u00F3n de Java\:
ConfigScript.More_Details=Mas Detalles...
ConfigScript.Show_Log=Mostrar registro de Debug...
ConfigScript.Team_Config_Dir_Header=Datos de configuraci\u00F3n del equipo se localizan en el directorio\:
ConfigScript.Team_Config_Url_Header=Configuraci\u00F3n de datos del equipo se localiza en el servidor\:
ConfigScript.Team_Install_Dir_Header=El Dashboard del equipo (Team Dashboard) est\u00E1 instalado en el directorio\:
ConfigScript.Title=Configuraci\u00F3n de usuario
CopyToClipboard.Tooltip=Copiar al portapapeles
Date_Format=MM/dd/yyyy|MM dd yyyy|MMM dd, yyyy
Date_Time_Format=MMM dd, yyyy hh\:mm\:ss aaa|MMM dd, yyyy hh\:mm\:ss aaa z
DefectButton.Disabled_Tooltip=La tarea activa no permite registro de defectos
DefectButton.Tooltip=Click para agregar un nuevo defecto
Enter_Name_Dialog.Prompt=Para abrir el Process Dashboard, por favor introduzca su nombre\:
Enter_Name_Dialog.Title=Introduzca su nombre
Enter_your_name=Introduce tu nombre
Errors.Broken_Data_Footer=La causa m\u00E1s com\u00FAn de este problema es que se cre\u00F3 los proyectos/tareas de arriba basados en un conjunto ya hecho, por lo tanto borrar los archivos contenidos de ese conjunto de agregado. S\u00ED ves conjuntos de procesos agregados localizados en el directorio de red, \u00E9ste problema tambi\u00E9n puede suceder cuando la red no est\u00E1 disponible.
Errors.Broken_Data_Header=Dashboard previene la falta de archivos para abrir los datos de los siguientes proyectos/tareas\:
Errors.Broken_Data_Title=Archivos de Datos Faltantes
Errors.Cant_Launch_L10n_Tool_Dialog.Title=No se pudo lanzar la herramienta de localizaci\u00F3n
Errors.Cant_Launch_L10n_Tool_Dialog_FMT=El Dashboard no pudo lanzar la herramienta de localizaci\u00F3n\n\n{0}
Errors.Concurrent_Use_Message2_FMT=Este conjunto de datos del Process Dashboard est\u00E1 abierto actualmente para edici\u00F3n por {0}.\r\n\r\nDesea continuar en modo de solo lectura?
Errors.Concurrent_Use_Someone_Else=alguien en otra m\u00E1quina
Errors.Concurrent_Use_Title=Instancia del Dashboard en uso
Errors.Corrupt_Statefile_Title=No se puede leer archivo heredado
Errors.Corrupt_Statefile_Warning_FMT=El dashboard fue incapaz de abrir y leer el archivo contenido en la Herencia. Este problema puede ser causado por la insuficiencia de permisos, \u00F3 por datos corruptos en el archivo.
Errors.Data_Sharing_Violation_Message_FMT=Alguien esta ocupando el Process Dashoboard para los datos del directorio\r\n   {0}\r\nPara asegurar la integridad de datos, esta instancia de dashboard se cerrar\u00E1.
Errors.Data_Sharing_Violation_Title=Violaci\u00F3n de Compartici\u00F3n de Datos
Errors.JRE_Requirement_Message_FMT=Se necesita actualizar el Ambiente de Ejecuci\u00F3n de Java (JRE)\! Esta versi\u00F3n de dashboard requiere la versi\u00F3n  {2} \u00F3\r\nm\u00E1s reciente del JRE. Actualmente cuentas con la versi\u00F3n  JRE {0}.\r\nPara bajar y actualizar la versi\u00F3n de JRE, visita {1}.
Errors.JRE_Requirement_Title_FMT=Requiere JRE {0}
Errors.Lock_Failure_Message_FMT=El Process Dashboard fue incapaz de crear un archivo de solo lectura para los datos en el directorio\r\n        {0}\r\nVerificar para asegurar que el directorio exista, y que se tienen permisos de escritura, entonces despu\u00E9s volver a iniciar el dashboard.
Errors.Lock_Failure_Title=Error Fatal
Errors.Lost_Data_Message=Los archivos de arriba estan corruptos. Ejecutar el dashboard puede causar que los datos NO SE RECUPEREN\! \u00BFDesea ejecutar dashboard y ARRIESGAR PERDER DATOS?
Errors.Lost_Data_Title=DATOS CORRUPTOS \!
Errors.Lost_Lock.Ongoing_Advice=Como resultado, cambios recientes se han hecho (y cualquier cambio\r\nque contine aplicando mientras este dahsboard este abierto) no podra\r\nser slavado. Se le recomineda fuertemente cerrar y re-abrir  el dashboard
Errors.Lost_Lock.Opening_Message=Aunque haya abierto el dashboard en modo de escritura, su\r\nconexi\u00F3n con la red se ha roto,y su bloqueo con los datos\r\nse ha perdido. Mientras tanto, alguin m\u00E1s lo ha abierto\r\nlos datos para edici\u00F3n, asi qu si bloqueo no puede ser realizado.
Errors.Lost_Lock.Shutdown_Warning=Como resultado, los cambios recientes deben ser guardados. El \r\ndashboard ser\u00E1 reiniciado.
Errors.Lost_Lock.Title=Problemas de Conectividad de Red
Errors.Missing_MCF.Custom_Footer_FMT=Para resolver este problema, por favor, contacte a su lider de proyecto, coach y solicite una copia de el "M\u00F3dulo {0} colecci\u00F3n de m\u00E9tricas". (Ellos pueden seguir [[[estas instrucciones]]] para localizar el archivo.) Guarde el archivo en el directorio {1}, e intente abrir nuevamente el grupo de datos.
Errors.Missing_MCF.Custom_Footer_Zip_FMT=Para resolver el problema, por favor contacte a la persona que le entreg\u00F3 este arhivo de respaldo, y solicite una copia de "{0} m\u00F3dulo de colecci\u00F3n de m\u00E9tricas". (Ellos pueden seguir [[[estas instrucciones]]] para localizar el archivo.) Guarde el archivo en el directorio {1}, e intente abrir nuevamente el grupo de datos.
Errors.Missing_MCF.Header_FMT=El Process Dashboard es un empacado y distribuidro en forma modular. La aplicaci\u00F3n provee fundamentos de planeacion, seguimiento y an\u00E1lisis. Entonces scripts espec\u00EDficos, forma y reportes se entregan en m\u00F3dulos por separado, los cuales puede instalar opcionalmente.\n\nUsted ha solicitado abrir un grupo de datos que incluye proyectos basados en el m\u00F3dulo opcional {0}. Desafortunadamente, no tiene instalado el m\u00F3dulo {0} en su equipo.\n\nComo resultado, dashboard no puede mostrar el script, formas, reportes u otros datos del(los) siguiente(s) proyecto(s)\:
Errors.Missing_MCF.TSP_Footer=Para resolver el problema, por favor visite [[[P\u00E1gina de descargas de Process Dashboard]]] y descargue el instalador que contiene las "Extensiones de PSP y TSP". Despu\u00E9s de correr el instalador, intente abrir este grupo de datos nuevamente.
Errors.Missing_MCF.Title=M\u00F3dulo de Colecci\u00F3n de M\u00E9tricas Ausente
Errors.Read_File_Error.Data_Dir_Link_File=el archivo apuntando\r\na su directorio de datos
Errors.Read_File_Error.Data_Directory=el directorio\r\nque contiene sus datos de m\u00E9tricas
Errors.Read_File_Error.Data_Server=datos del server\r\nresponsables de los datos de sus m\u00E9tricas
Errors.Read_File_Error.Message_FMT=El dashboard fue incapaz de abrir y leer {0}\:\r\n     {1}\r\nEste problema pudo ser causado por falta de permisos en el archivo, problemas de red, \u00F3 errores de sistema de archivos. Para prevenir perdida/corrupci\u00F3n de datos, dashboard se cerrara.
Errors.Read_File_Error.Settings_File=el archivo que contiene\r\nsus opciones de configuraci\u00F3n
Errors.Read_File_Error.Time_Log=el archivo contiene tu bit\u00E1cora de tiempo
Errors.Read_File_Error.Title=No se Puede Abrir Archivos de Datos
Errors.Repaired_Null.Footer=Desafortunadamente, no existe garant\u00EDa de the estos respaldos contengan la \ninformaci\u00F3n m\u00E1s reciente. Revise la informaci\u00F3n que ingresado recientemente \n(por ejemplo\: tiempos de registro, tareas marcadas como completas, etc) para \nque determine cuanta informaci\u00F3n ha perdido.\n\nSi ve este error m\u00E1s de una vez, por favor contacte al equipo de Process Dashboard
Errors.Repaired_Null.Header=Uno o m\u00E1s archivos en su directorio de datos parecen estar corruptos\n(posiblemente por un paro inesperado de su computadora, o un evento no esperado).\nEl sistema ha recuperado los siguientes archivos de los resplados hist\u00F3ricos
Errors.Repaired_Null.Title=Advertencia de Corrupci\u00F3n Externa
Errors.Save_Error.Hierarchy=Tu herencia presenta estructura alterada
Errors.Save_Error.Message_FMT=El dashboard fue incapaz de guardar los siguientes datos\:\r\n        {0} \r\nEste problema pudo ser causado por falta de permisos en el archivo, problemas en la red, errores en el sistema de archivo. S\u00ED se deja ejecutando el dashobard, intentara guardar esta informaci\u00F3n. S\u00ED ahora se cierra el dashboard, estos datos ser\u00E1n perdidos permanentemente.
Errors.Save_Error.Metrics_Data=Datos de m\u00E9tricas del proyecto recientemente modificados
Errors.Save_Error.Remote_Message=Dashboard no pudo contactar al servidor para salvar sus cambios.\nEste problema puede ser causa de una interrupci\u00F3n de la red\nu otro problema de comunicaci\u00F3n.\n \nSi deja corriendo dashboard, seguir\u00E1 intentando salvar esta\ninformaci\u00F3n. Si cierra el dashboard ahora, sus cambios\npodr\u00E1n perderse permanentemente.\n \nAre you certain you want to shut down the dashboard, and risk\nlosing your recent changes?
Errors.Save_Error.Settings_Data=Configuraci\u00F3n recientemente modificada
Errors.Save_Error.Time_Log=Registros recientemente creados/modificados en la bit\u00E1cora de tiempo
Errors.Save_Error.Title=No Pueden Guardarse los Archivos
Errors.Unexpected_Error_Message=Process Dashboard encontr\u00F3 un problema inesperado y no pudo iniciar.\n. Por favor contacte al equipo de desarrollo de Process Dashboard development\n               processdash-devel@lists.sourceforge.net\ny deles el trazado de errores que aparece abajo, para que puedan resolver el problema en\nla siguiente versi\u00F3n.
Errors.Unexpected_Error_Title=Process Dashboard - Error no esperado durante el inicio
Errors.Unexpected_Error_Trace_Prompt=Error Trace\:        <a>Copiar al portapapeles</a>
Errors.Version_Incompatibility.Header=Este juego de datos de Process Dashboard hace uso de funcionalidades\nque fueron introducidas en\:
Errors.Version_Incompatibility.Item_FMT={0} versi\u00F3n {1}
Errors.Version_Incompatibility.Missing_Message=Desafortunadamente, no ha instalado estos paquetes. Debe\ninstalarlos antes de poder abrir esta informaci\u00F3n.
Errors.Version_Incompatibility.Title=Versi\u00F3n de datos incompatible
Errors.Version_Incompatibility.Upgrade_Message=Desafortunadamente, est\u00E1 ejecutando una versi\u00F3n anterior del\nprograma. Debe actualizar para poder abrir estos datos.
Menu.Data_Analysis=An\u00E1lisis de Datos
Menu.Defect_Log=Bit\u00E1cora de Defectos
Menu.Exit=Salir
Menu.Export=Exportar
Menu.File.Alter_Team_Project=Alterar Proyecto
Menu.File.New_Team_Project=Nuevo Proyecto ...
Menu.File.Relaunch_Team_Project=Relanzamiento...
Menu.File.Rename_Team_Project=Renombrar / Reubicar ...
Menu.Help.About_Process_Dashboard=Sobre Process Dashboard
Menu.Help.Help=Ayuda
Menu.Help.Help_Topics=Temas de Ayuda
Menu.Help.Online_help_forum=Foro de Ayuda en L\u00EDnea
Menu.Help.Printable_Users_Manual=Imprimir Manual de Usuario
Menu.Help.Search=Buscar
Menu.Help.Submit_bug_report=Presentar Reporte
Menu.Help.View_debugging_output=Ver Resultados de Depuraci\u00F3n
Menu.Hierarchy=Jerarqu\u00EDa
Menu.Import=Importar
Menu.Localization_Tool=Herramienta de Localizaci\u00F3n
Menu.Main_Menu_Name=C
Menu.Open_Dataset=Abrir grupo de datos
Menu.PROBE=PROBE
Menu.PSP_Data_Analysis=An\u00E1lisis de datos PSP
Menu.Save_Backup=Guardar Respaldo de Datos
Menu.Task_&_Schedule=Tareas & Calendarios
Menu.Time_Log=Bit\u00E1cora de Tiempo
Menu.Tools=Herramientas
Menu.Work_Offline.Confirmation.Disable=No mostrar este mensaje nuevamente
Menu.Work_Offline.Confirmation.Message=Normalmente, su equipo debe tener conexi\u00F3n de red al servidor Empresarial\nde Process Dashboard en orden de abrir este juego de datos de Process Dashboard.\nSi trabaja en un equipo movil, que se desconecta con frecuencia de la red, \npuede habilitar la opci\u00F3n "Trabajo fuera de l\u00EDnea" para este grupo de datos\ny podr\u00E1 abrir y modificar la informaci\u00F3n aun cuando no se encuentre conectado.\nHabilitar la opci\u00F3n "Fuera de L\u00EDnea" marcar\u00E1 los datos para uso exclusivo\nen este equipo. No podr\u00E1 editar la informaci\u00F3n desde otro equipo hasta que\ninactive la opci\u00F3n "Fuera de L\u00EDnea".\n\nMientras un grupo de datos est\u00E9 marcado como "fuera de l\u00EDnea", otros\nindividuos podr\u00E1n abrir la informaci\u00F3n en modo lectura \u00FAnicamente.\nPor este motivo se requiere usar un buen juicio y coordinarse con otros\nantes de marcar datos para uso fuera de l\u00EDnea, y desmarcar la opci\u00F3n\n"Fuera de L\u00EDnea" tan pronto como haya terminado.\n\nNote que aun necesitar\u00E1 conexi\u00F3n al servidor para realizar operaciones\ncomo "Editar Estrucutra de Trabajo", "Exportar mis Datos ahora", y "Sincromizar WBS".\n\nDe clic en OK para marcar este grupo de datos para uso fuera de l\u00EDnea.
Menu.Work_Offline.Error.Connectivity_Message=No se pudo conectar a servidor en este momento.\n\nPor favor, aseg\u00FArese de que se encuentra conectado a la red;\nentonces reintente nuevamente.
Menu.Work_Offline.Error.General_Message=Un error inesperado impidi\u00F3 a dashboard cambiar de modo\n"Fuera de L\u00EDnea" para estos registros\:
Menu.Work_Offline.Error.Offline_Footer=Mientras tanto, estos registros no est\u00E1n bloqueados aun para uso fuera de l\u00EDnea.
Menu.Work_Offline.Error.Offline_Title=No se puede salir a modo Fuera de L\u00EDnea
Menu.Work_Offline.Error.Online_Footer=Mientras tanto, estos registros est\u00E1n aun bloqueados para su uso fuera de l\u00EDnea.
Menu.Work_Offline.Error.Online_Title=No se puede conectar en l\u00EDnea
Menu.Work_Offline.Success.Offline_Message=Este juego de datos ha sido marcado para uso fuera de l\u00EDnea en este equipo. No\nnecesitar\u00E1 una conexi\u00F3n de red al servidor para abrir estos datos.\nUsted (y otros) no podr\u00E1n editar este juego de datos en ning\u00FAn otro equipo\nhasta que quite la opci\u00F3n "Trabajo Fuera de l\u00EDnea".
Menu.Work_Offline.Success.Offline_Title=Trabajando Fuera de L\u00EDnea
Menu.Work_Offline.Success.Online_Message=La bandera "modo fuera de l\u00EDnea" para este juego de datos ha sido eliminada.\nCuando cierre este juego de datos, usted /y otros, si aplica) podr\u00E1n\neditar esta informaci\u00F3n desde otros equipos si lo desean. Sin embargo, ahora\nrequiere una conexi\u00F3n de red al servidor para abrir o cerrar estos datos.
Menu.Work_Offline.Success.Online_Title=Trabajando en L\u00EDnea
Menu.Work_Offline.Title=Trabajo Fuera de L\u00EDnea
Menu.Work_Offline.Tooltip=Permitir usar este grupo de datos fuera de l\u00EDnea, en este equipo \u00FAnicamente.
Migrate.Close.Message=Process Dashboard se est\u00E1 ejecutando y accediendo a tus datos personales.\nDebes cerrar Dashboard antes de copiar cualquier informaci\u00F3n en el servidor\nEmpresarial.\n \nPor favor, cierra cualquier todas la ventanas de Process Dashboard, y da clic en OK.
Migrate.Close.Title=Cerrar Process Dashboard
Migrate.Confirm.Message_FMT=Has usado Process Dashboard para administrar planes personales\ny recolecci\u00F3n de m\u00E9tricas. Hasta ahora,  has estado almacenando tu informaci\u00F3n\npersonal en tu equipo en el siguiente directorio\:\n        {0}\n \nAfortunadamente, puedes almacenar tu informacipon en el Servidor\nEmpresarial de Process Dashboard. Esto ofrece varios beneficios\:\n     \u2022 Tu informaci\u00F3n se respaldar\u00E1 en caso de da\u00F1os en tu equipo\n     \u2022 Tendr\u00E1s la oportunidad de abrir tus datos en m\u00E1s de un equipo\n \nTe gustar\u00EDa copiar tu informaci\u00F3n personal en el Servidor Empresarial?
Migrate.Confirm.Title=Copiar Datos Personales a Servidor
Migrate.Create.Message=Ha usado Process Dashboard para administrar datos personales y\nrecolecci\u00F3n de m\u00E9tricas. Hasta ahora su informaci\u00F3n se ha almacenado en\nsu equipo en el siguiente directorio\:\n        {0}\n \nAfortunadamente, puede almacenar su informaci\u00F3n en el Servidor\nEmpresaria de Process Dashboard. Esto ofrece los siguientes\nbenficios\:\n     \u2022 Sus datos estar\u00E1n respaldados en caso de da\u00F1os en su equipo\n     \u2022 Podr\u00E1 acceder a su informaci\u00F3n desde cualquier equipo\n\nLe gustar\u00EDa copiar su informaci\u00F3n hist\u00F3rica personal en el \nServidor Empresarial?
Migrate.Create.Title=Crear nuevo juego de datos en servidor
Migrate.Error.Message=Un error inesperado impidi\u00F3, a Process Dahsboard, copiar sus datos\nhist\u00F3ricos personales al servidor\:
Migrate.Error.Title=No se pueden copiar datos personales
Migrate.Options.No=No
Migrate.Options.No_Recommended=No (Recomendado)
Migrate.Options.Yes=Si
Migrate.Options.Yes_Recommended=Si (Recomendado)
Migrate.Progress.Message=Copiando sus datos personales en el Servidor Empresarial...espere.
Migrate.Progress.Title=Copiar Datos Personales al Servidor
NavSelector.All_Tasks.Menu_Name=Todas las tareas
NavSelector.Choose_Task.Find=Encontrar\:
NavSelector.Choose_Task.Menu_Name=Elegir una Tarea Activa...
NavSelector.Choose_Task.Prompt=Seleccione una nueva tarea activa
NavSelector.Choose_Task.Title=Escoja una Tarea
NavSelector.Hierarchy.Dialog.Prompt=Seleccione un nodo en su Jerarqu\u00EDa para navegar dentro de \u00E9l\:
NavSelector.Hierarchy.Dialog.Title=Escoja la ra\u00EDz de la Navegaci\u00F3n
NavSelector.Hierarchy.Menu_Name=Navegar la Jerarqu\u00EDa
NavSelector.Hierarchy.Root_Node_Name=Cima de la Jerarqu\u00EDa
NavSelector.Hierarchy.Tooltip_FMT=Jerarqu\u00EDa\: {0}
NavSelector.Task_List.Dialog.Prompt=Seleccione una lista de tareas para navegar en ella\:
NavSelector.Task_List.Dialog.Title=Escoja una lista de tareas
NavSelector.Task_List.Menu_Name=Navegar una Lista de Tareas
NavSelector.Task_List.No_Lists.Message=Ud no ha definido ning\u00FAn Valor Ganado (EV) al as listas de tareas. Para usar \u00E9ste m\u00E9todo de navegaci\u00F3n, debe definir primero una lista de tareas usando la opci\u00F3n de Tareas y Calendarios del men\u00FA Inicio
NavSelector.Task_List.No_Lists.Title=No se encontraron Listas de Tareas
NavSelector.Task_List.Tooltip_FMT=Lista de Tareas\: {0}
Notifier.Defer=Diferir Todo
Notifier.Ignore=Ignorar Elemento
Notifier.Prompt=Los siguientes elementos necesitan su atenci\u00F3n\:
Notifier.Title=Atenci\u00F3n Necesaria
Open_Dataset.From_Backup=Abrir grupo de datos desde respaldo
Pause.Continue_String=Continuar
Pause.Continue_Tip=Pausado. Oprimir para continuar.
Pause.Continue_Tip_Brief=Pausado.
Pause.Disabled_Tip=Pausado. No se permite cronometraje.
Pause.Pause_String=Parar
Pause.Pause_Tip=Corriendo. Oprimir para pausar.
Pause.Pause_Tip_Brief=Corriendo.
PctSpent.Actual_Time_Label=Tiempo Actual\:
PctSpent.Calculating_Forecast_Date=Calculando fecha pron\u00F3stico...
PctSpent.Click_To_Edit=(clic para editar)
PctSpent.Edit_Dialog.Invalid_Time=Valor de tiempo inv\u00E1lido (se esperaban horas\:minutos)
PctSpent.Edit_Dialog.Prompt_FMT=Para la tarea {0}
PctSpent.Edit_Dialog.Title=Editar el Tiempo Estimado
PctSpent.Forecast_Date_Label=Fecha Pron\u00F3stico\:
PctSpent.None=ninguno
PctSpent.Percent_Spent_Label=Porcentaje Gastado\:
ReadOnly.Cannot_Lock.Message_FMT=El process Dashsboard necesita obtener el bloqueo de los archivos de datos\r\nlocalizados en\:\r\n        {0}
ReadOnly.Cannot_Lock.Title=No es posible bloquear el archivo de datos
ReadOnly.Error.Message=Esta opci\u00F3n no est\u00E1 disponible, debido a que el dashboard est\u00E1 operando actualmente en modo de solo lectura.
ReadOnly.Error.Title=Error\: Modo de Solo Lectura
ReadOnly.File_Permissions.Message_FMT=El Process Dashboard necesita leer y escribir a archivos \r\nlocalizados en \:\r\n{0}
ReadOnly.File_Permissions.Title=No se pueden modificar los archivos de datos
ReadOnly.Lost_Offline_Lock.Message_FMT=En el pasado, habilit\u00F3 la opci\u00F3n "Fuera de l\u00EDnea", bloqueando\neste juego de datos para uso fuera de l\u00EDnea en este equipo solamante.\nDesafortunadamente, su candado de fuera de l\u00EDnea se ha perdido.\n \nSi desea preservar los cambios que realiz\u00F3 desde el\n{0,time} {0,date}, de clci en OK, y use la opci\u00F3n\nSalvar Respaldo de Datos en "C > Herramientas" men\u00FA salvar\nun respaldo de sus datos. De lo contrario de clic en Cancelar\npara salir, entonces reinicie Process Dashboard.
ReadOnly.Lost_Offline_Lock.Title=Candado Fuera de L\u00EDnea se ha perdido
ReadOnly.Recommended.Message=Esta instancia de dashboard es utilizada por mucha gente.\nSi solo requiere ver informaci\u00F3n (no modifique nada), debe\nabrir el dashboard en modo solo-lectura, de forma que otros\npuedan realizar cambios.
ReadOnly.Recommended.Personal_Message=Este dashboard personal pertenece a otro\r\nindividuo. Si solo pretende ver datos (sin\r\nmodificar nada), debe abrir el dashboard\r\nen modo de solo lectura.
ReadOnly.Recommended.Read_Only_Option=Abrir en modo solo-lectura
ReadOnly.Recommended.Read_Write_Option=Abrir en modo lectura-escritura
ReadOnly.Recommended.Title=Modo solo lectura recomendado
ReadOnly.Title_FMT={0} (Solo Lectura)
Redact.Prompt=Para proteger la privacidad y confidencialidad, por favor seleccione el tipo de\ndartos que desea eliminar o codifcar del respaldo\:
Redact.Title=Seleccione datos a sensurar
Redact.defectTypes.Display=Tipos de defectos y estantares personalizados
Redact.labels.Display=Nombres de etiquetas y contadores
Redact.logFiles.Display=Debug/archivos de registro
Redact.notes.Display=Notas, comentarios y descripciones
Redact.people.Display=Nombres e inciales de gente
Redact.taskNames.Display=Nombres de proyectos, tareas y planes de valor ganado
Redact.workflows.Display=Flujos de trabajo de proyectos en equipo y pasos que contienen
Save_Backup.Error.Message=Dashboard no pudo respaldar la informaci\u00F3n. Este problema se puede\ndeber a insuficiencia de permisos, errores intermitentes de red u otra \nfalla en el sistema de archivos.
Save_Backup.Error.Title=No se pudo Respaldar los Archivos de Datos
Save_Backup.Progress.Finished=Respaldo Guardado
Save_Backup.Progress.Prompt=Por favor espere.
Save_Backup.Progress.Title=Guardando Respaldo...
Save_Backup.Window_Title=Respaldar datos del Process Backup a un Archivo
Save_Backup.pdbk.File_Description=Archivo de Respaldo del Process Dashboard
Save_Backup.rpdbk.File_Description=Archivo de respaldo de redacci\u00F3n de Process Dashboard
Save_Backup.zip.File_Description=Archivo ZIP
ScriptButton.More_Menu=M\u00E1s Reportes de Proyectos, Formas, Scripts y Herramientas
ScriptButton.Tooltip=Reportes de proyecto, formas, scripts y herramientas
Script_Browser_Keep_Open=Abrir m\u00FAltiples formas/script; no cerrar ventana autom\u00E1ticamente
Script_Browser_Window_Title=Browser Script/Forma
Shutdown.Background_Tasks=Esperando trabajos en segundo plano ...
Shutdown.Exporting_Data=Exportando m\u00E9tricas de proyecto de equipo ...
Shutdown.Saving_Backup=Respaldando archivos ...
Shutdown.Saving_Data=Salvando datos ...
Shutdown.Title=Apagando ...
SysTray.Menu.Change_Task=Cambiar la Tarea Activa (Ctrl-Clic)
SysTray.Menu.Reminder.Active_Reminder_FMT=El Cron\u00F3metro est\u00E1 corriendo. Sigues trabajando en {1}?
SysTray.Menu.Reminder.Change_Timeout=Asigne el intervalo de recordatorio en minutos
SysTray.Menu.Reminder.Disable_Reminder=Deshabilitar el Recordatorio
SysTray.Menu.Reminder.Enable_Reminder=Habilitar el Recordatorio
SysTray.Menu.Reminder.Invalid_Timeout=Tiempo de espera inv\u00E1lido.  ${SysTray.Menu.Reminder.Change_Timeout}
SysTray.Menu.Reminder.Pause_Reminder_FMT={0} est\u00E1 pausado. A\u00FAn est\u00E1s inactivo?
SysTray.Menu.Reminder.Reminder=Recordatorio
SysTray.Menu.Reminder.Timeout=Intervalo de Recordatorio...
SysTray.Menu.Reminder.Title_FMT={0} Recordatorio
SysTray.Menu.Remove_Icon=Deshabilidar el \u00EDcono en el \u00E1rea de Notificaci\u00F3n
SysTray.Menu.Show_Window_FMT=Mostrar {0}
TeamProject.Delete.Members_Joined=Uno o m\u00E1s individuos se han unido al proyecto de equipo desde su\ndashboard personal. Si elimina este proyecto, no ser\u00E1 posible \nrecolectar informaci\u00F3n que ellos hayan aportado a este proyecto.\nEstas personas necesitar\u00E1n eliminar manualmente el proyecto de \nsus tableros personales para evitar confusiones.
TeamProject.Delete.Message_Footer=Est\u00E1 seguro que desea eliminar el proyecto irremediablemente?
TeamProject.Delete.Message_Header_FMT=ADVERTENCIA\: Eliminar un proyecto de equipo es una acci\u00F3n destructiva\nque no se puede deshacer. Ha solicitado eliminar el siguiente proyecto\:\n          {0}
TeamProject.Delete.Title=Eliminar Proyecto de Equipo?
TeamProject.Delete.WBS_Data_Warning=Pareciera que se han creado planes en la estructura inferiror\nde este proyecto. Si continua, estos planes ser\u00E1n descartados.
TeamProject.Missing_MCF.Title_FMT=M\u00F3dulo de colecci\u00F3n de m\u00E9tricas {0}, ausente
TeamProject.New.Title=Crear nuevo proyecto de equipo
TeamProject.None_Found=- Proyecto no encontrado -
TeamProject.Rename.Duplicate_Name=El nombre que ha ingresado ya est\u00E1 en uso por otro proyecto.\nPor favor, seleccione un nuevo nombre que sea \u00FAnico.
TeamProject.Rename.Error_Title=Nombre de proyecto de equipo inv\u00E1lido
TeamProject.Rename.Invalid_Parent=Proeyctos de equipo no se pueden organizar debajo de si mismos, la ruta que seleccion\u00F3 no es v\u00E1lida.
TeamProject.Rename.Message_Header_FMT=Por favor ingrese un nuevo nombre para el proyecto del equipo\n          {0}
TeamProject.Rename.Title=Renombrar Proyecto Equipo
TimeLoggingWarning.Disable=No advertirme acerca de registrar el tiempo en las tareas completadas
TimeLoggingWarning.Message_FMT=Est\u00E1s registrando tiempo actualmente para la tarea\r\n   {0}\r\nla cual ha sido marcada como completa el {1,date,short}. Est\u00E1s seguro de querer hacer esto?
TimeLoggingWarning.No=No, detener el cronometro
TimeLoggingWarning.Runaway_Cleanup_Advice=El cron\u00F3metro ha sido detenido. Probablemente deber\u00E1\r\nabrir el Editor de la Bit\u00E1cora de Tiempo, y corregir de\r\nmanera manual el registro de tiempo.
TimeLoggingWarning.Runaway_Message_FMT=Ha estado registrando tiempo de manera continua por\r\nvarias horas para la siguiente tarea\:\r\n     {0}\r\n\r\n\u00BFEs esto exacto, u olvid\u00F3 detener el cron\u00F3metro?
TimeLoggingWarning.Title=Advertencia de Registro de Tiempo
TimeLoggingWarning.Yes=Si, registrar el tiempo
Translation.Save.Message=Tu traducci\u00F3n ha sido guardada.\r\nLos cambios tomar\u00E1n efecto la\r\nsiguiente vez al ejecutar Process Dashboard.
Translation.Save.Title=Traducci\u00F3n Guardada
Translation.Sharing.Author.Email_Prompt=Tu correo electr\u00F3nico\:
Translation.Sharing.Author.Name_Prompt=Tu Nombre\:
Translation.Sharing.Author.No_Option=No
Translation.Sharing.Author.Prompt=Muchas gracias por compatir tus traducciones\! Los usuarios alrededor del mundo ser\u00E1n benificiados por tus aportaciones.
Translation.Sharing.Author.Title=Informaci\u00F3n de Contacto
Translation.Sharing.Author.Yes_Option=Si
Translation.Sharing.Enable.Prompt=El Process Dashboard tiene muchos usuarios alrededor del mundo. A la traducci\u00F3n de los mensajes de dashboard, \u00BFEstar\u00EDas dispuesto a compatir tus traducciones con otros?
Translation.Sharing.Enable.Title=\u00BFCompartir Traducciones?
Welcome_Dialog_Title=Bienvenido
Window_Title=Process Dashboard
Window_Title.Time_Metrics_FMT=Tiempo Est. {1}   Real {0}   Dedicado {2,number,percent}
Window_Title.Time_Metrics_Short_FMT=Tiempo Real {0}
Window_Title.Timing_Indicator=[Corriendo]
