#Process Dashboard Resource Bundle
#Fri Sep 14 12:19:28 MDT 2012
About.Tab.About=Sobre
About.Tab.Configuration=Configura\u00E7\u00E3o
About.Tab.Credits=Cr\u00E9ditos
Completion_Button_Tooltip=Clique para marcar que esta fase terminou
ConfigScript.Add_On.Filename=Localiza\u00E7\u00E3o
ConfigScript.Add_On.Header=Cabe\u00E7alho
ConfigScript.Add_On.Name=Nome
ConfigScript.Add_On.None=(Nenhum)
ConfigScript.Add_On.Version=Vers\u00E3o
ConfigScript.Config_File_Header=Seu arquivo de configura\u00E7\u00E3o \u00E9\:
ConfigScript.Data_Dir_Header=Seus dados est\u00E3o situados no diret\u00F3rio\:
ConfigScript.Data_Url_Header=Voc\u00EA est\u00E1 acessando seus dados atrav\u00E9s do servidor de equipes em\:
ConfigScript.Header=Suas configura\u00E7\u00F5es
ConfigScript.Install_Dir_Header=O Process Dashboard est\u00E1 instalado na pasta\:
ConfigScript.JVM_Header=O dashboard est\u00E1 rodando na seguinte vers\u00E3o do Java\: 
ConfigScript.More_Details=Mais detalhes...
ConfigScript.Show_Log=Exibir sess\u00E3o de depura\u00E7\u00E3o
ConfigScript.Title=Configura\u00E7\u00F5es de Usu\u00E1rio
CopyToClipboard.Tooltip=Copiar para o clipboard
Date_Format=dd/MM/yyyy|dd MM  yyyy|dd MMM, yyyy
Date_Time_Format=dd MMM, yyyy hh\:mm\:ss aaa|MMM dd, yyyy hh\:mm\:ss aaa z
Enter_Name_Dialog.Prompt=Para abrir o Painel de Processos, por favor entre com o seu nome\:
Enter_Name_Dialog.Title=Entre o seu Nome
Enter_your_name=Digite seu nome
Errors.Broken_Data_Footer=A causa mais prov\u00E1vel deste problema \u00E9 que voc\u00EA criou os \r\nprojetos/tarefas acima baseados em um jogo add-on do processo, \r\nsuprimindo ent\u00E3o o arquivo que contem esse jogo add-on do processo.\r\nSe voc\u00EA usasse os jogos add-on do processo situados em um diret\u00F3rio\r\nda rede, este problema poderia tamb\u00E9m ocorrer quando a rede n\u00E3o \u00E9\r\nacessada. O curso de a\u00E7\u00E3o recomendado \u00E9 fechar o dashboard, reinstalar\r\no jogo add-on do processo, reiniciar ent\u00E3o o dashboard.\r\nAt\u00E9 voc\u00EA fa\u00E7a isso, os dados para estes os projetos/tarefas estar\u00E3o \r\ninacess\u00EDveis e/ou incompletos.
Errors.Broken_Data_Header=Os arquivos faltantes est\u00E3o impedindo que o dashboard abra os\r\ndados para os seguintes projetos/tarefas\: 
Errors.Broken_Data_Title=Arquivos de dados faltantes
Errors.Cant_Launch_L10n_Tool_Dialog.Title=N\u00E3o \u00E9 poss\u00EDvel iniciar a localiza\u00E7\u00E3o da ferramenta
Errors.Cant_Launch_L10n_Tool_Dialog_FMT=O Dashboard n\u00E3o conseguiu iniciar a ferramenta de localiza\u00E7\u00E3o.\r\n\r\n{0}
Errors.Concurrent_Use_Message2_FMT=Os dados deste Process Dashboard est\u00E3o neste momento\r\nabertos para edi\u00E7\u00E3o por {0}.\r\n \r\nDeseja continuar apenas com permiss\u00F5es de leitura?
Errors.Concurrent_Use_Message_FMT=Algu\u00E9m em uma outra m\u00E1quina j\u00E1 est\u00E1 utilizando Process Dashboard\r\npara os dados no diret\u00F3rio\r\n        {0}\r\nVoc\u00EA gostaria de continuar na modalidade de apenas leitura? 
Errors.Concurrent_Use_Someone_Else=algu\u00E9m ou outra m\u00E1quina
Errors.Concurrent_Use_Title=Inst\u00E2ncia do Dashboard em Utiliza\u00E7\u00E3o
Errors.Corrupt_Statefile_Title=N\u00E3o pode ler os arquivos de hierarquia
Errors.Corrupt_Statefile_Warning_FMT=O Dasboard foi incapaz de abrir e ler o arquivo que\r\ncont\u00E9m sua hierarquia. Este problema pode ser causado por\r\ndireitos insuficientes a arquivos, ou por corromper os dados no\r\narquivo em si. Este \u00E9 um problema muito grave; o Dashboard\r\nn\u00E3o ir\u00E1 continuar at\u00E9 que o problema seja corrigido. Por favor\r\nexaminar o arquivo\:\r\n         {1}\r\ne corrigir o seguinte erro {2,choice,0\#|1\# na linha {2}}\:\r\n         {0}\r\nSe n\u00E3o for poss\u00EDvel corrigir esse erro, o \u00FAnico outro curso de\r\na\u00E7\u00E3o \u00E9 para mudar o nome ou apagar o arquivo. Isso efetivamente\r\nfar\u00E1 com que todos os seus dados sejam perdidos.
Errors.Data_Sharing_Violation_Message_FMT=Algu\u00E9m j\u00E1 se encontra em outra m\u00E1quina executando o Process Dashboard para as comunica\u00E7\u00F5es de dados no diret\u00F3rio\r\n         {0}\r\nPara garantir a integridade dos dados, esta inst\u00E2ncia do\r\nDashboard ser\u00E1 encerrada.
Errors.Data_Sharing_Violation_Title=Viola\u00E7\u00E3o de dados compartilhados
Errors.JRE_Requirement_Message_FMT=Voc\u00EA precisa atualizar o Java Runtime Environment\! Esta\r\nvers\u00E3o do Process Dashboard exige a vers\u00E3o {2} ou\r\nsuperior do Java Runtime Environment. Atualmente voc\u00EA\r\nexecutando o Java Runtime Environment vers\u00E3o {0}.\r\n        Para fazer o download de uma vers\u00E3o atualizada do Java Runtime\r\nEnvironment, visite {1}.
Errors.JRE_Requirement_Title_FMT=JRE {0} Requerido
Errors.Lock_Failure_Message_FMT=O Process Dashboard foi incapaz de criar uma\r\narquivo de bloqueio para os dados do diret\u00F3rio\r\n         {0}\r\nVerifique se o diret\u00F3rio existe, e\r\nque voc\u00EA tem permiss\u00E3o de escrita no diret\u00F3rio,\r\nent\u00E3o voc\u00EA deve iniciar o Dashboard novamente.
Errors.Lock_Failure_Title=Erro Fatal
Errors.Lost_Data_Message=Os arquivos acima est\u00E3o corrompidos. Executando\r\nDashboard poder\u00E1 fazer com que os dados se tornam\r\nUNRETRIEVABLE\! Voc\u00EA deseja executar o\r\nDashboard e correr o risco de perda de dados?
Errors.Lost_Data_Title=DADOS CORROMPIDOS ENCONTRADOS\!
Errors.Lost_Lock.Ongoing_Advice=Como resultado, mudan\u00E7as recentes que voc\u00EA fez (e qualquer outra mudan\u00E7a que voc\u00EA \r\nfa\u00E7a enquanto voc\u00EA mantiver este dashboard aberto) n\u00E3o podem ser salvas. Voc\u00EA ser\u00E1 fortemente encorajado a\r\nfechar e reabrir o dashboard.
Errors.Lost_Lock.Opening_Message=Apesar de voc\u00EA ter aberto o dashboard em modo somente leitura, sua \r\nconex\u00E3o com a rede foi perdida, e seu bloqueio nos dados foram perdidos.\r\nEm contrapartida, outro pessoa abriu esse conjunto de dados para edi\u00E7\u00E3o, \r\nent\u00E3o seu bloqueio sobre n\u00E3o pode ser recuperado.
Errors.Lost_Lock.Shutdown_Warning=Como resultado, mudan\u00E7as recentes n\u00E3o podem ser salvas. \r\nO dashboard ser\u00E1 fechado agora.
Errors.Lost_Lock.Title=Problemas de conectividade na rede
Errors.Read_File_Error.Data_Dir_Link_File=o arquivo aponta para seu diret\u00F3rio de dados
Errors.Read_File_Error.Data_Directory=O diret\u00F3rio cont\u00E9m suas m\u00E9tricas
Errors.Read_File_Error.Data_Server=dados do servidor respons\u00E1veis por suas m\u00E9tricas
Errors.Read_File_Error.Message_FMT=O Dashborad foi incapaz de abrir e ler {0}\:\r\n         {1}\r\n\r\nEste problema pode ser causado pela insufici\u00EAncia de permiss\u00F5es \r\naos arquivos, intermitentes problemas de rede, ou de outros erros \r\nde arquivos. Para evitar perda ou corrup\u00E7\u00E3o de dados, o dashboard \r\ndeve ser encerrado.
Errors.Read_File_Error.Settings_File=arquivo contendo\r\nsuas defini\u00E7\u00F5es de configura\u00E7\u00E3o
Errors.Read_File_Error.Time_Log=arquivo contendo\r\no seu registro de tempo
Errors.Read_File_Error.Title=N\u00E3o p\u00F4de abrir arquivos de dados
Errors.Save_Error.Hierarchy=Sua estrutura de trabalho hier\u00E1rquica desagregada
Errors.Save_Error.Message_FMT=O Dashboard foi incapaz de salvar os seguintes dados\:\r\n         {0}\r\nEste problema pode ser causado pela insufici\u00EAncia de \r\npermiss\u00F5es de ficheiros, intermitentes problemas de \r\nrede, ou de outros erros de arquivos. Se voc\u00EA deixar o \r\nDashboard executando, ele ir\u00E1 continuar a tentar salvar\r\nesta informa\u00E7\u00E3o. Se voc\u00EA desligar o painel agora, estes\r\ndados ser\u00E3o definitivamente perdidos.\r\n \r\nVoc\u00EA est\u00E1 certo de que deseja encerrar o painel, e perdem\r\nesses dados?
Errors.Save_Error.Metrics_Data=Projeto m\u00E9tricas dados recentemente modificado
Errors.Save_Error.Remote_Message=O dashboard est\u00E1 incapacitado de contatar o servidor para salvar suas altera\u00E7\u00F5es.\r\nEste problema pode ser causado por conectividade intermitente da rede ou outros \r\nproblemas de comunica\u00E7\u00E3o.
Errors.Save_Error.Settings_Data=Configura\u00E7\u00F5es recentemente modificadas
Errors.Save_Error.Time_Log=Entrada do registro de tempo recentemente criado/modificado
Errors.Save_Error.Title=Arquivos de dados n\u00E3o puderam ser salvos
Errors.Unexpected_Error_Message=O processo do dashboard encontrou um problema inesperado e n\u00E3o foi poss\u00EDvel \r\niniciar. Por favor entre em contato com a equipe de desenvolvimento da Process Dashboard em\:\r\nprocessdash-devel@lists.sourceforge.net e envie a eles o rastreamento de erro abaixo, ent\u00E3o eles \r\npoderam tratar isso em uma atualiza\u00E7\u00E3o futura.
Errors.Unexpected_Error_Title=Processo do dashboard - Problema inesperado durante a inicializa\u00E7\u00E3o
Errors.Unexpected_Error_Trace_Prompt=Rastro do erro\:      <a>Copiar paea a \u00E1rea de transf\u00EArencia</a>
Errors.Version_Incompatibility.Header=Esse conjunto de dados do Process Dashboard faz uso da funcionalidade \r\nque foi introduzida em\:
Errors.Version_Incompatibility.Item_FMT={0} vers\u00E3o {1}
Errors.Version_Incompatibility.Missing_Message=Infelizmente, voc\u00EA n\u00E3o instalou este(s) pacote(s).\r\n\u00C9 necess\u00E1rio instala-los antes de abrir este conjunto de dados. 
Errors.Version_Incompatibility.Title=Vers\u00E3o de dados incompat\u00EDvel
Errors.Version_Incompatibility.Upgrade_Message=Infelizmente, voc\u00EA est\u00E1 executando uma vers\u00E3o antiga deste software.\r\n\u00C9 necessario atualiza-lo antes de abrir este conjunto de dados.
HTTP_charset_=auto
Look_And_Feel_Changes_=nenhum
Menu.Data_Analysis=An\u00E1lise de dados
Menu.Defect_Log=Registro de Defeitos
Menu.Exit=Sair
Menu.Export=Exportar
Menu.Help.About_Process_Dashboard=Sobre Process Dashboard
Menu.Help.Help=Ajuda
Menu.Help.Help_Topics=T\u00F3picos da ajuda
Menu.Help.Online_help_forum=Forum de ajuda Online
Menu.Help.Printable_Users_Manual=Manual do usu\u00E1rio (impress\u00E3o)
Menu.Help.Search=Localizar
Menu.Help.Submit_bug_report=Submeter relat\u00F3rio de Bug
Menu.Help.View_debugging_output=Visualizar saida do Debug
Menu.Hierarchy=Hierarquia
Menu.Import=Importar
Menu.Localization_Tool=Ferramenta de regionaliza\u00E7\u00E3o
Menu.Main_Menu_Name=C
Menu.Open_Dataset=Abrir conjunto de dados
Menu.PROBE=PROBE
Menu.Save_Backup=Salvar dados de Backup
Menu.Task_&_Schedule=Tarefas & Programa\u00E7\u00E3o
Menu.Time_Log=Registro de Tempo
Menu.Tools=Ferramentas
NavSelector.Choose_Task.Find=Procurar\:
NavSelector.Choose_Task.Menu_Name=Trocar Tarefa Ativa...
NavSelector.Choose_Task.Prompt=Selecionar uma nova tarefa ativa
NavSelector.Choose_Task.Title=Trocar Tarefa
NavSelector.Hierarchy.Dialog.Prompt=Selecione um n\u00F3 da hierarquia para navegar\:
NavSelector.Hierarchy.Dialog.Title=Escolher a raiz da navega\u00E7\u00E3o
NavSelector.Hierarchy.Menu_Name=Navegar na Hierarquia
NavSelector.Hierarchy.Root_Node_Name=Topo da Hierarquia
NavSelector.Hierarchy.Tooltip_FMT=Hierarquia\: {0}
NavSelector.Task_List.Dialog.Prompt=Selecionar uma tarefa da lista para navegar dentro\:
NavSelector.Task_List.Dialog.Title=Escolher a lista de tarefas
NavSelector.Task_List.Menu_Name=Navegar na lista de tarefas
NavSelector.Task_List.No_Lists.Message=Voc\u00EA n\u00E3o definiu nenhum valor para as listas de tarefas. Para\r\nusar este m\u00E9todo da navega\u00E7\u00E3o, voc\u00EA deve primeiramente \r\ndefinir uma lista da tarefa usando a caracter\u00EDstica da Tarefas & \r\nPrograma\u00E7\u00E3o (dispon\u00EDvel no menu de C).
NavSelector.Task_List.No_Lists.Title=Nenhumas listas de tarefas encontrada.
NavSelector.Task_List.Tooltip_FMT=Lista de tarefas\: {0}
Notifier.Defer=Adiar Tudo
Notifier.Ignore=Ignorar Item
Notifier.Prompt=O seguintes items necessitam de sua aten\u00E7\u00E3o\:
Notifier.Title=Necess\u00E1rio aten\u00E7\u00E3o
Open_Dataset.From_Backup=Abrir conjunto de dados do backup
Pause.Continue_String=Prosseguir
Pause.Continue_Tip=Pausa. Pressione para continuar.
Pause.Continue_Tip_Brief=Pausa.
Pause.Disabled_Tip=Pausado. Sincronismo n\u00E3o \u00E9 permitido.
Pause.Pause_String=Pare
Pause.Pause_Tip=Sincronizando. Pressionar para pausar.
Pause.Pause_Tip_Brief=Sincronizando.
PctSpent.Actual_Time_Label=Tempo Atual\:
PctSpent.Calculating_Forecast_Date=Calculando a data prevista\u2026
PctSpent.Click_To_Edit=(Click para editar)
PctSpent.Edit_Dialog.Invalid_Time=Valor inv\u00E1lido do tempo (esperado  horas\:minutos) 
PctSpent.Edit_Dialog.Prompt_FMT=Para tarefa {0}
PctSpent.Edit_Dialog.Title=Editar Tempo Estimado
PctSpent.Forecast_Date_Label=Data da previs\u00E3o\: 
PctSpent.None=nenhum
PctSpent.Percent_Spent_Label=Percentual de gasto\:
ReadOnly.Cannot_Lock.Message_FMT=Este processo de dashboard precisa obter um bloqueio para os arquivos \r\nlocalizados em\: \r\n        {0}
ReadOnly.Cannot_Lock.Title=N\u00E3o \u00E9 poss\u00EDvel bloquear arquivos
ReadOnly.Error.Message=Este recurso n\u00E3o est\u00E1 dispon\u00EDvel, uma vez que o dashboard  est\u00E1 \r\natualmente operando em modo s\u00F3 de leitura.
ReadOnly.Error.Title=Erro\: Modo Somente-Leitura
ReadOnly.File_Permissions.Message_FMT=O Process Dashboard precisa ler e escrever em arquivos\r\nlocalizado no diret\u00F3rio\:\r\n         {0}\r\n \r\nInfelizmente, alguns desses arquivos s\u00E3o somente para leitura. Este\r\nerro pode ter ocorrido se voc\u00EA alterou os arquivos manualmente no\r\ndiret\u00F3rio (por exemplo, a restaura\u00E7\u00E3o de uma c\u00F3pia de seguran\u00E7a),\r\nou se os arquivos no diret\u00F3rio pertencem a outro usu\u00E1rio.\r\n \r\nUma vez que alguns arquivos de dados do dashboard n\u00E3o pode ser escrito, o\r\ndashboard n\u00E3o pode iniciar normalmente. Se voc\u00EA gostaria de ver\r\nos dados em modo somente-leitura, clique em OK. Caso contr\u00E1rio, clique em Cancelar,\r\nresolva os problemas de permiss\u00F5es de arquivo, e reinicie o Dashboard\r\n novamente.
ReadOnly.File_Permissions.Title=N\u00E3o p\u00F4de modificar arquivos de dados
ReadOnly.Recommended.Message=Esta instancia do Dasboard \u00E9 utilizada por muitas pessoas.\r\nSe sua inten\u00E7\u00E3o \u00E9 apenas visualizar os dados (n\u00E3o modifique\r\nnada), voc\u00EA deve abrir o Dashboard no modo somente-leitura\r\n(read-only mode), para que outros possam fazer altera\u00E7\u00F5es.
ReadOnly.Recommended.Read_Only_Option=Abrir no modo somente-leitura
ReadOnly.Recommended.Read_Write_Option=Abrir em modo ler-gravar
ReadOnly.Recommended.Title=Modo Somente-Leitura Recomendado
ReadOnly.Title_FMT={0} (Somente-Leitura)
Save_Backup.Error.Message=O Dashboard n\u00E3o foi capaz de fazer backup dos dados. Este \r\nproblema pode ser causado por insufici\u00EAncia permiss\u00F5es a \r\narquivos, problemas intermitentes na rede, ou outros erros de\r\nsistemas de arquivos.
Save_Backup.Error.Title=N\u00E3o \u00E9 poss\u00EDvel fazer backup dos arquivos de dados
Save_Backup.Progress.Finished=Backup salvo.
Save_Backup.Progress.Prompt=Por favor aguarde
Save_Backup.Progress.Title=Salvando o backup...
Save_Backup.Window_Title=Backup do Process Dashboard para Arquivo de Dados
Save_Backup.pdbk.File_Description=Arquivos de Backup Process Dashboard
Save_Backup.zip.File_Description=Arquivo ZIP
Script_Browser_Keep_Open=Abrindo multiplos scripts/formul\u00E1rios; n\u00E3o feche esta janela automaticamente
Script_Browser_Window_Title=Navegador de Script/Form 
SysTray.Menu.Change_Task=Trocar Tarefa Ativa (Ctrl-click)
SysTray.Menu.Reminder.Active_Reminder_FMT=Contador est\u00E1 rodando. Voc\u00EA ainda quer trabalhar em\: {1}?
SysTray.Menu.Reminder.Change_Timeout=Digite o intervalo restante para o lembre em minutos
SysTray.Menu.Reminder.Disable_Reminder=Desabilitar lembrete
SysTray.Menu.Reminder.Enable_Reminder=Habilitar lembrete
SysTray.Menu.Reminder.Invalid_Timeout=Estouro de tempo inv\u00E1lido. ${SysTray.Menu.Reminder.Change_Timeout}
SysTray.Menu.Reminder.Pause_Reminder_FMT={0} est\u00E1 parado. Voc\u00EA ainda est\u00E1 ocioso?
SysTray.Menu.Reminder.Reminder=Lembrete
SysTray.Menu.Reminder.Timeout=Intervalo restante...
SysTray.Menu.Reminder.Title_FMT={0} lembrete(s)
SysTray.Menu.Remove_Icon=Tray Icon Desabilitado
SysTray.Menu.Show_Window_FMT=Exibir {0}
TimeLoggingWarning.Disable=N\u00E3o me avise sobre o registro de tempo para tarefas completadas
TimeLoggingWarning.Message_FMT=Voc\u00EA est\u00E1 registrando tempo para a tarefa \r\n   {0}\r\nque foi marcada como completada em {1,date,short}. \r\nVoc\u00EA quer realmente continuar nesta tarefa\:
TimeLoggingWarning.No=N\u00E3o, para o contador
TimeLoggingWarning.Title=Aviso de log do tempo
TimeLoggingWarning.Yes=Sim, registrar o tempo
Translation.Save.Message=Sua tradu\u00E7\u00E3o foi salva.\r\nEla ter\u00E1 efeito na proxima vez que voc\u00EA \r\nrodar o seu Process Dashboard.
Translation.Save.Title=Tradu\u00E7\u00E3o Salva
Translation.Sharing.Author.Email_Prompt=Seu endere\u00E7o de email
Translation.Sharing.Author.Name_Prompt=Seu Nome\:
Translation.Sharing.Author.Prompt=Obrigado pela  voluntariedade em compartilhar as suas tradu\u00E7\u00F5es\! \r\nOs usu\u00E1rios em torno do mundo beneficiar-se-\u00E3o de seus esfor\u00E7os de tradu\u00E7\u00E3o.
Translation.Sharing.Author.Title=Suas informa\u00E7\u00F5es para contato
Translation.Sharing.Enable.Prompt=O Process Dashboard tem muitos usu\u00E1rios em torno do mundo. \r\nPorque voc\u00EA traduziu as mensagens do dashboard, voc\u00EA estaria \r\ndisposto a compartilhar de suas tradu\u00E7\u00F5es com os outros usu\u00E1rios? 
Translation.Sharing.Enable.Title=Compartilhar Tradu\u00E7\u00F5es?
Welcome_Dialog_Title=Bem-vindo
Window_Title=Process Dashboard
