#Process Dashboard Resource Bundle
#Thu Jan 10 21:08:25 MST 2019
DefectLogScanner.Snippet_Description=Escan\u00E9a la Bit\u00E1cora de Defectos buscando varios errores simples, y muestra mensajes de error si se encontraron problemas
DefectLogScanner.Snippet_Name=Reporte de problemas de la Bit\u00E1cora de Defectos
FixTimeConsistency.Fix_Time_Reasonable_FMT=El registro de defectos muestra que {1} minutos se invirtieron localizando y corrigiendo defectos en la etapa {0}. Esto es consistente con el registro de tiempos, que indica que {2} minutos totales se dedicaron en la etapa {0}.
FixTimeConsistency.Fix_Time_Too_High_FMT=Su registro de defectos dice que dedic\u00F3 {1} minutos encontrando y corrifiendo defectes la etapa {0}, pero el registro de tiempos dice que solo dedic\u00F3 {2} minutos ah\u00ED. Olvid\u00F3 iniciar el reloj?
FixTimeConsistency.Fix_Time_Too_Low_FMT=Su registro de defectos dice que dedic\u00F3 {1} minutos localizando y corrigiendo defectos en la etapa {0}, pero el registro de tiempo dice que dedic\u00F3 {2} minutos. Que estuvo haciendo el resto de los {3} minutos? Olvid\u00F3 registrar algunso defectos? O obvi\u00F3 capturar todo el tiempo que le tom\u00F3 localizar y corregir los defectos?
FixTimeConsistency.Snippet_Description=Compara el tiempo total dedicado en compilaci\u00F3n y pruebas al tiempo dedicado corrigiendo defectos, y muestra errores en los valores que no son similares.
FixTimeConsistency.Snippet_Name=Verificaci\u00F3n de Consistencia de Tiempo de Correcci\u00F3n de Defectos
FixTimeConsistency.Zero_Defects_FMT=Su registro de defectos dice que no localiz\u00F3 defectos en la etapa {0}, pero su registro de tiempos dice que dedic\u00F3 {2} minutos ah\u00ED. Que hizo durante este tiempo? Olvidr\u00F3 registrar los errores?
ProbeConsistencyCheck.Size_Mismatch_FMT=Durante la planeaci\u00F3n, seleccion\u00F3 el m\u00E9todo PROBE {0} para tama\u00F1o, produciendo un estimado de {1}. Un tiempo despu\u00E9s, usted cambi\u00F3 manualmente el estimado a {2}. Editar el tama\u00F1o del estimado manualmente no es correcto en el proceos PROBE. as\u00ED que la imformaci\u00F3n de abajo es ahora inconsistente. Si realmente requiere cambiar el tama\u00F1o estimado desp\u00FAes de usar PROBE, debe volver a correr PROBE nuevamente. Seleccionando el m\u00E9todo D, le permitira agregar el tama\u00F1o que desee.
ProbeConsistencyCheck.Snippet_Description=Realiza verificaciones diversas e la consistencia de estimados generados por PROBE
ProbeConsistencyCheck.Snippet_Name=Validaci\u00F3n de Consistencia de PROBE
ProbeConsistencyCheck.Time_Mismatch_FMT=Durante la planeaci\u00F3n, seleccion\u00F3 el m\u00E9todo PROBE {0} para tiempo, produciendo un estimado de {1}. Un tiempo despu\u00E9s, usted cambi\u00F3 manualmente el estimado a {2}. Editar el tiempo del estimado manualmente no es correcto en el proceos PROBE. as\u00ED que la imformaci\u00F3n de abajo es ahora inconsistente. Si realmente requiere cambiar el tiempo estimado desp\u00FAes de usar PROBE, debe volver a correr PROBE nuevamente. Seleccionando el m\u00E9todo D, le permitira agregar el tiempo que desee.
ProbeItemSizeHist.Snippet_Description=Cuenta el total de elementos planeados en la Plantilla de Tama\u00F1o Estimado en cada tama\u00F1o de categor\u00EDa, y muestra el histograma de los resultados.
ProbeItemSizeHist.Snippet_Name=Histograma de tama\u00F1os PROBE
RangeExpression.Snippet_Description=Utiliza datos de m\u00E9tricas para evaluar una expresi\u00F3n num\u00E9rica, entonces despliega un mensaje basado en el rango en el que el n\u00FAmero cae. La prueba y resultado del mensaje puede ser inactivada por programas debajo de un nivel PSP en particular. Adicionalmente, el mensaje desplegado puede ser copiado r\u00E1pidamente usando el Portapapeles.
RangeExpression.Snippet_Name=Prueba y Alerta de la Asignaci\u00F3n de Rangos de M\u00E9tricas PSP
StudataExporter.Clipboard.Explanation=Este m\u00E9todo de exportaci\u00F3n colocara los datos num\u00E9ricos en el Portapapeles, arreglado en un formato que puede ser Pegado en una hoja de c\u00E1lculo [tt]STU\#.xls[/tt]. Una ves que los datos sean colocados en la hoja de c\u00E1lculo, podr\u00E1 importar la informaci\u00F3n en la Herramienta de Soporte del Instructor SEI, usando el bot\u00F3n "Actualizar Estudiante (Excel)"
StudataExporter.Clipboard.Footer=Nota\: podr\u00E1 ser necesario que desbloquee la hoja de c\u00E1lculo [tt]STU\#.xls[/tt] (Revisi\u00F3n > Hoja Desproteger) para poder pegar la informaci\u00F3n. Posteriormente podr\u00E1 usar el bot\u00F3n "Actualizar Estudiante (Excel)" en las Herramientas de Instructor SEI.
StudataExporter.Clipboard.Header=M\u00E9tricas de proyecto fueron copiadas al portapaleles (en un formato listo para ser pegado en una hoja de c\u00E1lculo [tt]STU\#.xls[/tt]) para los siguientes programas\:
StudataExporter.Xml.Explanation=Importar datos de estudientes usando soporte XML, por nuevas versiones de Herramientas de Instructores SEI. Si la copia del instructor no soportea "Actualizar Estudiante (XML)", en su ventana, no podr\u00E1 utilizar este m\u00E9todo; por favor seleccione el m\u00E9todo Excel.[br][br] El campo superior le permitir\u00E1 seleccionad un directorio donde deber\u00E1 de guardar todas las exportaciones XML. Para simplicidad, puede seleccionar el directorio de su instructor.
StudataExporter.Xml.Footer=Use la opci\u00F3n "Actualizar Estudiante (XML)" que aparece en las herramientas de soporte de Instructores de SEI, para importar esta informaci\u00F3n. Este bot\u00F3n aparece en la ventana "Estatus principal del estudiante", en nuevas versiones de las Herramientas de Soporte para Instructores SEI. (Para su conveniencia, la ruta del archivo XML se ecuentra en el PortaPapeles, para que lo pueda pegar en el di\u00E1logo).\nEste archivo XML, no necesita ser guardado por alg\u00FAn tiempo determinado, porque los datos que contiene se salvan en los respaldos de cada estudiantes.\nPor lo tanto, puede eliminarlo tan pronto como termine su importaci\u00F3n.\n[b]Por favor, tome en cuenta\:[/b] el bot\u00F3n "Actualizar Estudiante XML" no es lo mismo que la opci\u00F3n "Importar Clase (XML)" que aparece en la ventana "Administraci\u00F3n de Clases". Si su copia de Herramientas de Instructor SEI, no tiene el bot\u00F3n mencionado, necesita usar el modelo anterior basado en Excel, dando clic en "Opciones de Exportaci\u00F3n" en la liga de abjo.
StudataExporter.Xml.Header_FMT=Las m\u00E9tricas de proyecto se exportaron al archivo [tt] {0} [/tt] (en formato listo para ser importado por nuevas versiones de Herramientas de Instructores SEI) para los siguientes programas\:
TestExpression.Snippet_Description=Utiliza m\u00E9tricas de datos para evaluar una condici\u00F3n verdadera o falsa, y entonces mostrar un mensaje basado en el resultado. La prueba y el mensaje resultante pueden ser inactivadas por programas debejo de un nivel PSP determinado. Adicionalmente, el mensaje mostrado puede ser copiado r\u00E1pidamente a su PortaPapeles.
TestExpression.Snippet_Name=Prueba y Alerta de Asignaci\u00F3n Condicional de M\u00E9tricas PSP
TimeLogPhaseChart.Collapse_Prompt=Colapsar los periodos de inactividad que excedan 
TimeLogPhaseChart.No_Activity_FMT=No hay actividad desde {0,date,short} {0,time,short} hasta {1,date,short} {1,time,short}
TimeLogPhaseChart.Overlap_Message=Entradas de tiempo superpuestas
TimeLogPhaseChart.Snippet_Description=Muestra vista similar GANNT de registro de tiempos, remarcando las entradas superpuestas.
TimeLogPhaseChart.Snippet_Name=Gr\u00E1fica de Bitpacora de Tiempo de Fases
TimeLogPhaseChart.Units.Hours=Horas
TimeLogPhaseChart.Units.Minutes=Minutos
TimeLogScanner.Default_Error_Message=No registr\u00F3 ning\u00FAn tipo en [PHASES]. Olvid\u00F3 iniciar el cron\u00F3metro?
TimeLogScanner.OK_Message=Todas las fases est\u00E1n representadas en la bit\u00E1cora de tiempos
TimeLogScanner.Snippet_Description=Revisa la bit\u00E1cora de tiempo y despliega un error si hay fases que se hayan saltado
TimeLogScanner.Snippet_Name=Reporte de problemas de la bit\u00E1cora de tiempos
TrendChart.Snippet_Description=Gr\u00E1fica que muestra la tendencia de datos de esta asignaci\u00F3n del estudiante
TrendChart.Snippet_Name=Gr\u00E1fica de tendencia de asignaci\u00F3n PSP
TrendChart.Title_Prompt=Escriba un t\u00EDtulo para esta gr\u00E1fica (opcional)\:
TrendChart.Y_Axis_Prompt=Escriba una etiqueta para el eje vertical (opcional)\:
