#Process Dashboard Resource Bundle
#Fri Sep 26 14:58:59 MDT 2014
Errors.Cannot_Connect_To_URL=Dashboard no pudo recuperar la informaci\u00F3n del proyecto TSP. Por favor aseg\u00FArese de que haya ingresado el URL correcto del proyecto, y contacte a su Lider de proyecto para asegurar que el dashboard del equipo se est\u00E1 ejecutando. Tambi\u00E9n aseg\u00FArese que no haya problemas de conexi\u00F3n de red o cortafuefos personales que impidan a su equipo conectarse dashboard del equipo.
Errors.Cannot_Find_File=este archivo no se puede localizar. Para resolver el problema, es posible que tenga que mapear un directorio remoto.
Errors.Cannot_Read_File=este archivo no se puede leer. Puede ser que el archivo no tenga los permisos correctos.
Errors.Cannot_Use_Process=dashboar no puede utilizar la definici\u00F3n de proceso. Esto puede ocurrir si esta definici\u00F3n de proceso fue dise\u00F1ada para uso con una versi\u00F3n anterior de Process Dashboard, y esta no es compatible con la versi\u00F3n que est\u00E1 ejecutando
Errors.Invalid_Dash_Package=este archivo no parece contener datos v\u00E1lidos de definici\u00F3n de proceso
Errors.Invalid_Team_URL=El URL que ha ingresado no es de un proyecto v\u00E1lido de un proyecto TSP. Por favor verifique y corrija.
Errors.Invalid_URL=El URL que ha ingresado no es un URL v\u00E1lido. Por favor verifique y corrija.
Errors.Missing_URL=Debe ingresar un URL de proyecto TSP\!
Errors.Only_Jar_Zip=la l\u00F3gica de instalaci\u00F3n actual para un proyecto TSP solo soporta proyectos personalizados que son almacenados en archivos 'jar' o 'zip'
Errors.Version_Mismatch.Exact_FMT=esta definici\u00F3n de proceso requiere (ex\u00E1ctamente) la versi\u00F3n {0} del Process Dashboard. Est\u00E1 ejecutando la versi\u00F3n {1}
Errors.Version_Mismatch.Need_Upgrade_FMT=esta definici\u00F3n de proceso requiere la versi\u00F3n {0} o mayor de Process Dashboard. Est\u00E1 ejecutando la versi\u00F3n {1}. Necesita actualizar antes de poder unirse a este equipo de trabajo.
Invite.Message_FMT=Has sido invitado a unirte al proyecto "{0}." Haz clic dos veces aqu\u00ED ya sea para aceptar o para rechazar la invitaci\u00F3n.
