#Process Dashboard Resource Bundle
#Thu Jan 10 21:08:25 MST 2019
Columns.Comment.Name=Comentario
Columns.Comment.Tooltip=Comentarios
Columns.Delta_Time.Name=Delta
Columns.Delta_Time.Tooltip=Tiempo transcurrido(minutos)
Columns.Interrupt_Time.Name=Int
Columns.Interrupt_Time.Tooltip=Tiempo de interrupci\u00F3n(minutos)
Columns.Logged_To.Name=Registrado para
Columns.Logged_To.Tooltip=Tiempo registrado para
Columns.Start_Time.Name=Tiempo Inicio
Columns.Start_Time.Tooltip=Tiempo inicial(minutos)
Confirm_Close_Prompt=Desea guardar los cambios realizados en la bit\u00E1cora de tiempo?
Confirm_Close_Title=Guardar Cambios?
Filter.Apply=Aplicar Filtro
Filter.From=De
Filter.Label=Filtro\:
Filter.Month=\u00C9ste Mes
Filter.Remove=Eliminar Filtro
Filter.Scroll_Backward_Tooltip=Scroll para Regresar el Filtro
Filter.Scroll_Forward_Tooltip=Scroll para Avanzar el Filtro
Filter.To=Para
Filter.Today=Hoy
Filter.Week=\u00C9sta semana
Report.Caveat=Esta vista de la bit\u00E1cora de tiempo es de solo-lectura. Para agregar registros a la bit\u00E1cora, usar los botones play/pausa en el dashboard. Para editar \u00F3 borrar registros de la bit\u00E1cora, usar el editor de la bit\u00E1cora de tiempo (acceso en men\u00FA de Configuraci\u00F3n -C- del dashboard).
Report.Elapsed=Delta
Report.Filtered_By_Permission=Le han dado permisos \u00FAnicamente para ver los registros de tiempo de ciertos grupos de personas. Como resultado, datos recolectados por otros individuos han sido filtrados\nfuera de la lista. Si desea ver todos los registros, debe contactar al administrador de Equipo para que lo asista.
Report.For_FMT=Para {0}
Report.Interrupt=Interrupci\u00F3n
Report.No_Permission=No tiene permisos para ver registros de tiempo del equipo. Si desea ver registros de tiempo para este equipo, debe contactar al due\u00F1o del Equipo para que lo asista.
Report.Permission.Description_Everyone=Ver entradas en la bit\u00E1cora de tiempo registradas por cualquiera
Report.Permission.Description_FMT=Ver entradas en la bit\u00E1cora de tiempo registradas por personas en el grupo {0}
Report.Permission.Display_Name=Ver bit\u00E1cora del tiempo
Report.Permission.Edit_Prompt=Ver entradas en la bit\u00E1cora de tiempo para personas en el grupo\:
Report.Phase=Fase
Report.Snippet_Description=Una pantalla de las entradas en la bit\u00E1cora de tiempo
Report.Snippet_Name=Bit\u00E1cora de Tiempo
Summarization_Warning_Message=La sumatoria de la Bit\u00E1cora de tiempo es incomptible con el an\u00E1lisis del valor ganado\! Por tanto, no se debe utilizar la sumatoria en ninguna de las tareas que hayas agregado a la plantilla de tarea y calendario, a menos que no importe el volver a ver la plantilla de tarea y calendario en el futuro. \r\n\r\nClic ACEPTAR para colapsar los campos visibles con la duplicaci\u00F3n del campo "Registrado para" en una solo registro.De lo contrario clic CANCELAR.
Summarization_Warning_Title=Advertencia de Sumatoria
Summarize_Button=Sumarizar
Team_Forbidden.Message=Para abrir esta vista de retistros de tiempo, deben tener los permisos\ncorrespondientes asignados.\nDesafortunadamente, no tiene estos permisos.\n\nSi desea abrir y ver estos registros de tiempo, contacte al\nAdministrador de Equipo para solicitar asistencia.
Team_Forbidden.Title=Acceso denegado
Time_Card.Column_Date_Tooltip_Format=EEE, MMM d, yyyy
Time_Card.Daily_Total=Total Diario
Time_Card.Hide_Empty_Columns_Label=Ocultar columnas vac\u00EDas
Time_Card.Month_Label=Mes\:
Time_Card.Recalc_Error.Message=El Process Dashboard detect\u00F3 un error inesperado que previene la recuperaci\u00F3n de datos de la bit\u00E1cora de tiempo.\r\nComo resultado, los n\u00FAmeros mostrados pueden estar incompletos.\r\n\r\nAsegura que el directorio que contiene tus datos del dashboard tiene acceso, entonces vuelve abrir esta ventana.
Time_Card.Recalc_Error.Title=Imposible Recuperaci\u00F3n de Datos de la Bit\u00E1cora de Tiempo
Time_Card.Total_Column_Name=Total
Time_Card.Window_Title=Tarjeta de Tiempo
Time_Card_View_Button=Ver Tarjeta de Tiempo
Time_Format.Hours=Horas
Time_Format.Hours_Minutes=Hrs\:Mins
Time_Format.Label=Formato Tiempo\:
Time_Format.Percent_Parent=% de Parentezco
Time_Format.Percent_Total=% del Total
Time_Log_Editor_Window_Title=Editor Bit\u00E1cora de Tiempo
Time_Log_Viewer_Window_Title_FMT=Bit\u00E1cora de tiempo - {0}
