#Process Dashboard Resource Bundle
#Fri Sep 14 12:19:29 MDT 2012
Prefs.Add_Ons.templates.Border_Label=Extras do Process Dashboard
Prefs.Add_Ons.templates.enableSearchPath.Checkbox_Label=Buscar por extras nesses diret\u00F3rios\:
Prefs.Add_Ons.templates.enableSearchPath.Tooltip=Al\u00E9m dos materiais instalados com o Process Dashboard, verifique os diret\u00F3rios externos para modelos, processo, scrpits e outros materias.
Prefs.Advanced.advanced.Add_Key_Prompt_Message=Digite o nome da configura\u00E7\u00E3o\:
Prefs.Advanced.advanced.Add_Key_Prompt_Title=Adicionar configura\u00E7\u00E3o\:
Prefs.Advanced.advanced.Edit_Key_Prompt_Message=Nome da configura\u00E7\u00E3o
Prefs.Advanced.advanced.Edit_Key_Prompt_Title=Editar configura\u00E7\u00F5es\:
Prefs.Advanced.advanced.List_Label=Configura\u00E7\u00F5es adicionais\:
Prefs.Advanced.advanced.Set_Value_Prompt_Message=Entre com um valor para a conrfigura\u00E7\u00E3o\: 
Prefs.Advanced.advanced.Setting_Already_Set_Message=Uma configura\u00E7\u00E3o com esse nome j\u00E1 existe na lista
Prefs.Advanced.advanced.Setting_Column=Configura\u00E7\u00E3o
Prefs.Advanced.advanced.Value_Column=Valor
Prefs.Backups.backup.extraDirectories.List_Label=Realizar backup de dados das seguintes localidades\:
Prefs.Backups.backup.numDays.Label=Manter backups internos por quantos dias\:
Prefs.Category.addons.Label=Extras
Prefs.Category.advanced.Label=Avan\u00E7ado
Prefs.Category.backups.Label=Backups
Prefs.Category.misc.Label=Diversos
Prefs.Category.ui.Label=Interface do usu\u00E1rio
Prefs.Dialog.Apply_Button=Aplicar
Prefs.Dialog.Cancel_Button=Cancelar
Prefs.Dialog.Menu_Text=Prefer\u00EAncias
Prefs.Dialog.OK_Button=OK
Prefs.Dialog.Restart_Required=Reinicialia\u00E7\u00E3o requerida
Prefs.Dialog.Restart_Required_Message=Algumas de suas altera\u00E7\u00F5es ter\u00E3o efeito somente ap\u00F3s a reinicializa\u00E7\u00E3o do Process Dashbord.
Prefs.Dialog.Save_Dialog_Title=Salvar altera\u00E7\u00F5es
Prefs.Dialog.Save_On_Close_Dialog=Existem altera\u00E7\u00F5es que ainda n\u00E3o foram salvas. Voc\u00EA gostaria de salv\u00E1-las antes de fechar a janela Prefer\u00EAncias?
Prefs.Dialog.Window_Title=Prefer\u00EAncias do usu\u00E1rio
Prefs.List.Add_Button_Label=Adicionar
Prefs.List.Edit_Button_Label=Editar
Prefs.List.File_Already_Added_Message=Este arquivo j\u00E1 est\u00E1 presente
Prefs.List.Item_Already_Present_Title=Erro
Prefs.List.Remove_Button_Label=Remover
Prefs.Misc.autoUpdateCheck.Checkbox_Label=Checar por atualiza\u00E7\u00F5es do software per\u00EDodicamente
Prefs.Misc.datasetEncodingConverter.Backup_Error_Dialog=Ocorreu um erro com a c\u00F3pia de seguran\u00E7a antes do t\u00E9rmino da convers\u00E3o. \r\nA convers\u00E3o n\u00E3o foi conclu\u00EDda.
Prefs.Misc.datasetEncodingConverter.Button_Label=Converter para formato de dados multilinguagem...
Prefs.Misc.datasetEncodingConverter.Confirm_Dialog_FMT=Voc\u00EA est\u00E1 prestes a mudar o formato de armazenamento utilizado para salvar \r\nos dados desse Process Dashboar. O novo formato providencia um melhor suporte \r\npara caracteres internacionais. Se voc\u00EA teve problemas no passado com letras acentuadas\r\ncorrompidas, alterar o formato de armazenamento poder\u00E1 resolver o problema.\r\n\r\nEntretanto, o novo formato de armazenamento requer o Process Dashboard na vers\u00E3o {0} ou superior.\r\nSe for um Team Dashboard e diferentes pessoas o utilizarem, ser\u00E1 necess\u00E1rio uma atualiza\u00E7\u00E3o a todos \r\npara a vers\u00E3o {0}.  Caso contr\u00E1rio, n\u00E3o ser\u00E1 poss\u00EDvel abrirem os dados convertidos.\r\n\r\nVoc\u00EA gostaria de continuar com o processo de convers\u00E3o?
Prefs.Misc.datasetEncodingConverter.Dialog_Title=Converter conjunto de dados
Prefs.Misc.datasetEncodingConverter.Error_Dialog_FMT=Ocorreu um erro durante a convers\u00E3o dos dados.\r\nOs arquivos originais foram salvos em\:\r\n\r\n{0}\r\n\r\n\u00C9 recomendado que voc\u00EA feche o dashboard imediatamente \r\ne recupere a c\u00F3pia de seguran\u00E7a antes de utilizar o dashboard \r\numa vez mais.
Prefs.Misc.datasetEncodingConverter.Success_Dialog=A convers\u00E3o foi finalizada com sucesso
Prefs.Misc.datasetEncodingConverter.Tooltip=Quando salvar os dados do dashboard, utilize um formato de armazenamento que suporte caracteres internacionais
Prefs.Misc.http.allowRemote.Checkbox_Label=Aceitar conex\u00F5es de computadores remotos
Prefs.Misc.http.allowRemote.Tooltip=O dashboard utiliza o seu navegador de internet para mostrar relat\u00F3rios, gr\u00E1ficos, scripts e outros materais. Quando essa caixa de sela\u00E7\u00E3o est\u00E1 desmarcada, o dashboard somente aceitar\u00E1 conex\u00F5es se o navegador de internet estiver rodando localmente em sua m\u00E1quina. Quando essa caixa de sele\u00E7\u00E3o est\u00E1 marcada, computadores remotos podem conectar ao seu dashboard. Para dashboard pessoais, \u00E9 recomendado deixar essa caixa de sele\u00E7\u00E3o desmarcada para proteger a privacidade de seus dados pessoais. Para dashboards de equipes, a caixa de sele\u00E7\u00E3o deve estar marcada ou os membros da equipe n\u00E3o ser\u00E3o capazes de se juntar ao projeto
Prefs.Misc.http.hostname.useIP.Checkbox_Label=Utilizar IP num\u00E9rico quando construir URL's "compartilhaveis"
Prefs.Misc.readOnly.recommend.Checkbox_Label=Ao inicializar, recomenda-se o modo somente leitura
Prefs.Misc.slowNetwork.Checkbox_Label=Otimizar opera\u00E7\u00F5es para rede/VPN lenta
Prefs.UI.systemTray.Border_Label=Bandeja do sistema
Prefs.UI.systemTray.enabled.Checkbox_Label=Mostrar a bandeja de \u00EDcones do sistema
Prefs.UI.systemTray.minimizeToTray.Checkbox_Label=Minimizar para a bandeja do sistema
Prefs.UI.systemTray.minimizeToTray.Tooltip=Quando a janela da barra de ferramentas do Process Dashboar estiver minimizado, remova a aplica\u00E7\u00E3o da barra de tarefas ou lista de janelas, deixando-a somente na bandeja de icones do sistema
Prefs.UI.window.Border_Label=Janela
Prefs.UI.window.alwaysOnTop.Checkbox_Label=Sempre no topo
Prefs.UI.window.title.Label=T\u00EDtulo da janela
